{
  "title": "过春天",
  "url": "https://movie.douban.com/subject/27191431/",
  "rate": "7.7",
  "id": "27191431",
  "cover": "https://img3.doubanio.com/view/photo/s_ratio_poster/public/p2549537782.jpg",
  "info": [
    "导演: 白雪",
    "编剧: 白雪 / 林美如",
    "主演: 黄尧 / 孙阳 / 汤加文 / 倪虹洁 / 江美仪 / 廖启智 / 焦刚",
    "类型: 剧情",
    "制片国家/地区: 中国大陆",
    "语言: 汉语普通话 / 粤语",
    "上映日期: 2019-03-15(中国大陆) / 2018-09-08(多伦多电影节)",
    "片长: 99分钟",
    "又名: 分隔线 / 佩佩 / The Crossing"
  ],
  "desc": "单亲家庭出身的16岁女学生佩佩（黄尧 饰），她的城市既是香港、也是深圳，白天在香港上学，晚上回到深圳跟妈妈（倪虹洁 饰）住在一起，频繁地穿梭于两地。为了和闺蜜Joe（汤加文 饰）一起旅行的约定，为了自己的存在感，为了对Joe男友阿豪（孙阳 饰）懵懂的好感，她内心的冲动被点燃，“水客”成为了她的另一个身份，一段颇有“冒险”感的青春故事就此开始。\n                        \n©豆瓣",
  "members": {
    "director": {
      "name": "白雪 Xue Bai",
      "avatar": "https://img1.doubanio.com/view/celebrity/s_ratio_celebrity/public/p1534488440.19.jpg"
    },
    "cast": [
      {
        "name": "黄尧 Yao Huang",
        "avatar": "https://img1.doubanio.com/view/celebrity/s_ratio_celebrity/public/p1546503414.47.jpg"
      },
      {
        "name": "孙阳 Yang Sun",
        "avatar": "https://img3.doubanio.com/view/celebrity/s_ratio_celebrity/public/p1552867660.75.jpg"
      },
      {
        "name": "汤加文 Carmen Tong",
        "avatar": "https://img1.doubanio.com/view/celebrity/s_ratio_celebrity/public/p1463972007.68.jpg"
      },
      {
        "name": "倪虹洁 Hongjie Ni",
        "avatar": "https://img3.doubanio.com/view/celebrity/s_ratio_celebrity/public/p1376000981.4.jpg"
      },
      {
        "name": "江美仪 Elena Kong",
        "avatar": "https://img3.doubanio.com/view/celebrity/s_ratio_celebrity/public/p43956.jpg"
      },
      {
        "name": "廖启智 Kai Chi Liu",
        "avatar": "https://img3.doubanio.com/view/celebrity/s_ratio_celebrity/public/p1547633309.51.jpg"
      },
      {
        "name": "焦刚 Gang Jiao",
        "avatar": "https://img3.doubanio.com/view/celebrity/s_ratio_celebrity/public/p1465884072.03.jpg"
      },
      {
        "name": "陈健朗 Kinlong Chan",
        "avatar": "https://img3.doubanio.com/view/celebrity/s_ratio_celebrity/public/pvH6J5c2P2EAcel_avatar_uploaded1493104734.4.jpg"
      }
    ]
  },
  "show": {
    "videos": [
      {
        "pic": "https://img3.doubanio.com/img/trailer/medium/2547988716.jpg?",
        "src": "http://vt1.doubanio.com/201908311230/8127a27ebae0971f1e1d9db614e6d4b3/view/movie/M/402430195.mp4"
      }
    ],
    "pics": [
      "https://img3.doubanio.com/view/photo/sqxs/public/p2549345402.jpg",
      "https://img3.doubanio.com/view/photo/sqxs/public/p2547985344.jpg",
      "https://img3.doubanio.com/view/photo/sqxs/public/p2533454162.jpg",
      "https://img3.doubanio.com/view/photo/sqxs/public/p2534697083.jpg"
    ]
  },
  "comment": [
    {
      "user": "西楼尘",
      "avatar": "https://img3.doubanio.com/icon/u49290419-30.jpg",
      "content": "过了这道关，要说英文写繁体，像鱼群挤到水面呼吸空气；进了这扇门，要被监控陪笑脸，在大鱼吃小鱼的规则里谋生。没教鲨鱼游泳就扔进大海，没让城市变冷就盼望落雪，没给手枪装弹就扣动扳机，没给货船检查就驾驶出海。把飞机当成流星祈祷，把失火当成福兆祈愿。反正过得了春天，也过不了青春这道险关。"
    },
    {
      "user": "西帕克",
      "avatar": "https://img3.doubanio.com/icon/u49097402-173.jpg",
      "content": "男女互绑手机，基本上是国产青春片最接近性爱戏的一次了。"
    },
    {
      "user": "凌睿",
      "avatar": "https://img1.doubanio.com/icon/u63688511-18.jpg",
      "content": "2017年的《嘉年华》，2018年的《狗十三》，再到今年的《过春天》，华语青春片、华语女性电影真的崛起了。\n没有以往青春片打架、堕胎之类的元素，而是真正聚焦女孩的内心世界，真正关于青春，关于成长。\n佩佩的父亲忙于工作，母亲则是沉迷麻将，他们口口声声说“别人的女儿有什么，你也必须要有”，但其实根本不了解女儿，甚至对女儿走上犯罪道路也毫不知情。\n母亲说要带佩佩去西班牙，其实她根本不知道佩佩真正想去的是日本。\n你以为你把最好的给她了，但你从没问过她想要的是什么。\nJo也是如此，被父亲欺骗，被弟弟夺走一切，连配角的形象都鲜明立体。\n“绑手机”一幕最细腻，四周安静无声，只能听见呼吸的声音，也听见了爱情。浪漫，温柔，怦然心动。\n正如鱼缸无法囚禁鲨鱼，因为鲨鱼属于大海；\n香港也看不见雪，因为她属于世界。"
    },
    {
      "user": "脑神",
      "avatar": "https://img3.doubanio.com/icon/u64354416-5.jpg",
      "content": "难得有一部导演处女作不讲农村、不讲乡镇，不卖苦、不矫情、不自恋。少女无法从成长环境里的男人女人中获得保护和依赖，所以野蛮生长的青春期被荷尔蒙打乱了脚步；阳光下随着女孩身影游走的摄像机仿佛活了过来，配乐出色。这是一部“中国甜心”，内核其实是一部充满奇遇精神的公路片。"
    },
    {
      "user": "刘浪",
      "avatar": "https://img1.doubanio.com/icon/u6753010-9.jpg",
      "content": "请不要把港铁报站声轨乱贴，上水没有车到黄埔，屯门也没车去调景岭。"
    },
    {
      "user": "汐汐",
      "avatar": "https://img3.doubanio.com/icon/u180567492-6.jpg",
      "content": "昏暗红色灯光下的绑手机戏，是我今年看过最浪漫的爱情戏码"
    },
    {
      "user": "蚂蚁没问题",
      "avatar": "https://img1.doubanio.com/icon/u2254558-8.jpg",
      "content": "没有哪个少女能拒绝阿豪，尽管他只是大排档小弟，能逞的英雄只是从手机维修店里救人，开船出海还要抛锚，带人去山顶看夜景说的话很俗气，撩起背心来肚皮上也没有六块腹肌，但没有少女能拒绝阿豪，只要信，不要问！在仓库昏红灯光下，俩人粗重喘气，是最近看过最好的少女情欲戏。很想知道如果最后不写警察神兵天降，本来应该是怎样精彩的结局。"
    },
    {
      "user": "Andrew",
      "avatar": "https://img3.doubanio.com/icon/u45078207-200.jpg",
      "content": "观影爽感、视听艺术造诣和深层文本构建三者皆顾的惊喜之作。女主单非家庭背景，深港两地穿梭，普通话、粤语不断切换，加上 “学生妹误打误撞入行走水货” 的犯罪片类型化设定，种种元素碰撞到一块儿，为该片带来了一种港片气质 x 大陆日常的生活化超现实感，也在某种程度上具现化了女主内心割裂的身份认同。音乐品味太好了，电子乐完全衬托出了暗潮汹涌的感觉，镜头和打光手法也极其高明，演员更是调教得浑然天成。看完全片油然而生一股惆怅：自己何时才能做出这么牛逼的南方电影呢。"
    },
    {
      "user": "室内滂沱",
      "avatar": "https://img3.doubanio.com/icon/u5812768-70.jpg",
      "content": "成功在香港电影工业之外搭建了对香港这片土地的诉说，对看惯港片的一代人来说是非常新颖的，在方言创作盛行的今天，大陆电影终于有骨气将粤语视作自己的“方言”，这种试探性颇为暧昧。深圳港口走私手机的故事，重新提起陆港差异和矛盾，主角少女在两个世界穿梭游走，有穿越人间之门的感觉，所幸影片视角中立，没把两地任何之一说成光怪陆离、仿若阴间，只意在观看复杂“国情”。作为青年导演作品，视听环节已无明显缺点，但看着看着，还是觉得影片的声画背后缺乏更深层的东西，只有话题没有主题，观影只是“看故事”，一切只能通过感官而得，视觉之下空空如也。片尾那行字幕有可能不是主创自愿加上的。音乐带劲是带劲，却和影片并不贴切，只是提供饱满感，和故事张力并无关系。表达的气力一看就是年轻一代的茁壮，但细看仍有许多地方暴露青涩。3.5"
    },
    {
      "user": "哪吒男",
      "avatar": "https://img3.doubanio.com/icon/u42174843-51.jpg",
      "content": "香港和日本一样远，青春像手机一样好玩，未来跟鲨鱼一样无奈。"
    },
    {
      "user": "方枪枪",
      "avatar": "https://img3.doubanio.com/icon/u2586116-96.jpg",
      "content": "差点错过这部华语佳片，意外又惊喜。如此老练的呈现没想到竟然是导演处女作！与众不同的青春片，借用社会题材，讲述了关于一个特殊身份的青春期成长故事，很类型，很成熟。整体而言，完成度颇高，故事情节、新演员的表演以及节奏叙事和影像风格，一众老演员甘当绿叶。女二有些地方真的是太像杨紫了……最后神勇人民警察从天而降的收尾也真的很十足中国特色了！导演说，过春天是手机走私客的黑话，大概是好运、走运的意思，影片火了，大家一起“过春天”，我先打个call！"
    },
    {
      "user": "瓜。相信这个世界很变态。",
      "avatar": "https://img3.doubanio.com/icon/u1425011-42.jpg",
      "content": "说实话，不算特别喜欢。除去拍摄手法的转变，我最不喜欢的一点是人物基本都浅尝辄止，映后交流时导演说每个角色都有很丰富的人物小传，但这份功夫没有体现在影片里，每个人物的故事性都在为佩佩服务，不是为自己。整体来说，电影的设计感非常重，无论是故事，人物，镜头还是对白，都能感受到“这是假的”。不过从映后来看，导演本人很有魅力。我最喜欢一个镜头是佩佩和她爸在餐厅吃饭后她爸出去抽烟，通过映射将两人相对，很有画面感。"
    },
    {
      "user": "不良生",
      "avatar": "https://img1.doubanio.com/icon/u2065435-38.jpg",
      "content": "少女想去日本看雪，雪山印在明信片背面夹进书页。山顶上没有碰到唇尖的吻，吻也值得为同伙的理想冒险。煮一碗清寡又暧昧的面，面汤氤氲亲手绘制的手机壳火焰。身体纹着鲨鱼，鲨鱼从水缸回归大海里面。妈妈眺望着说原来这就是香港，香港是爸爸映着餐厅玻璃窗吸一根烟。好女孩上天堂，坏女孩走四方，只要穿渡这道安检门，我们就能奔跑着过春天。"
    },
    {
      "user": "Peter Cat",
      "avatar": "https://img1.doubanio.com/icon/u1663648-59.jpg",
      "content": "今年最好的华语处女作之一。"
    },
    {
      "user": "五色全味",
      "avatar": "https://img1.doubanio.com/icon/u1380001-9.jpg",
      "content": "雖然導演說做了足夠的資料搜集，但戲劇類型化的誇張和細節的失實還是看出是「外人」拍的香港，有一種「想像香港」的抽離感。影像和表演上都可圈可點，男女主角雖然不像香港人，但表演都很真摯投入（男主長期待在台灣，沒有那種土生土長mk仔的感覺，設計他是賣粉面的，戲裡說是「大排檔」其實已經錯了，沒有人會管粉面店叫「大排檔」）；江美儀作為走私客卻儼然黑幫女大佬作派，有為類型而小題大作的誇張。"
    },
    {
      "user": "影志",
      "avatar": "https://img1.doubanio.com/icon/u1005928-127.jpg",
      "content": "“买鱼头送嘴”，“十六岁卜卜脆”台词很可爱…又一部基于海关题材讲述的电影，《我不是药神》+《嘉年华》混搭感，2018华语佳作，粤语加分！“我想知道，冷是什么感觉”"
    },
    {
      "user": "阿珂",
      "avatar": "https://img1.doubanio.com/icon/u64319704-8.jpg",
      "content": "太令人惊喜了，不一样的青春片，题材很特别，剧情很丰满。穿梭在香港与深圳两地的少女，一个代表现实，一个是理想，意味深刻。没想到内地导演能把香港拍的那么港片化。新生代演员演技都不错，尤其喜欢女主。"
    },
    {
      "user": "胤祥",
      "avatar": "https://img3.doubanio.com/icon/u1228445-130.jpg",
      "content": "8分妥妥的，摄影很好，夜景、冲突色光和手持都很棒，佩佩和阿豪互相缠手机带货那场戏完全是当床戏拍的，很有意思；女主角跟摄影差不多好。当然剧作有坑，有些是因为各种原因不可避免的坑。青春片定位很准确，完成度也非常高，口碑爆了太正常了。"
    },
    {
      "user": "把噗",
      "avatar": "https://img3.doubanio.com/icon/u42097517-14.jpg",
      "content": "本质是俗套的三角恋故事——女孩必须出生于普通离异家庭，必须有一个有钱闺蜜，闺蜜男友必须帅气有魅力，然后发生种种事情让女孩对闺蜜男友萌生爱意，设计误会，撕逼，最后不了了之——只不过导演聪明地在其中置入地缘、社会和家庭议题，加工成一篇优秀的高考记叙文。全片没有情绪（唯少的几处来自音乐）直接对“青春片”判了死刑。少女的青春故事应该是湿漉漉的，不会这么干巴巴。导演目的显然不是“青春”，是写一篇可以拿奖的社会调查新闻稿件。"
    },
    {
      "user": "水怪",
      "avatar": "https://img3.doubanio.com/icon/u2673286-22.jpg",
      "content": "好看又好哭，高铁直插西九龙时代全新的陆港电影。砸碎青春所剩无几的念想，走出陆港双重身份困境，迎向独立新生的自我。陆港再无黑社会，镰刀斧头镇华强北也镇西九龙。"
    },
    {
      "user": "桃桃林林",
      "avatar": "https://img3.doubanio.com/icon/u1032989-51.jpg",
      "content": "这几年青春片中非常亮眼的一部，导演将青春片的情节与情绪，置于犯罪片类型当中，将青春的躁动类比于犯罪的刺激。摄影、剪辑、配乐各环节都很突出，几个年轻演员表现也很不错。互绑手机那场戏，拍出了少有的欲望。"
    },
    {
      "user": "王大根",
      "avatar": "https://img3.doubanio.com/icon/u4640303-151.jpg",
      "content": "新鲜、明快又洋气，别的国产青春片在这个片面前只能被称作北姑青春片了！男主角单看长相不算特别帅气，但绝对能令每个少女都回想起自己青春期曾爱慕过的坏男孩，什么学校里声名狼藉的不良学长啦、隔壁邻居家高中辍学混社会的哥哥啦、漂亮女同学让你去给她送过信的职高男朋友啦……男主抽着烟回过头叫女主“衰妹”的一幕我抽搐级心动，后面两人往对方身上捆手机的一段比床戏还撩人！啊啊，我永远爱有魅力四射坏男孩的青春片！"
    },
    {
      "user": "cabo小伙",
      "avatar": "https://img3.doubanio.com/icon/u27998962-26.jpg",
      "content": "倪虹洁不愧是内衣广告届的女王"
    },
    {
      "user": "远子",
      "avatar": "https://img3.doubanio.com/icon/u14597285-44.jpg",
      "content": "作为处女作，已经算不错了。要说缺点的话，可能是延展性不足，青春戏太多以致消解了社会性的一面……这是我见过的阵仗最大的一次映后交流，连摄影、剪辑、作曲、声音指导、美术指导都上了台。他们大多是北影的学生，田壮壮做主持，一群人其乐融融的样子，竟让我感觉到一种热闹的美好。与做电影相比，写作真是孤独啊。偶遇D和S，电影看完后我们去北影旁边的一家串吧吃饭。邻桌有一位长得很像张纪中的导演正在和人大声聊天，我们把客套话说完之后没什么可聊的，就偷听他们在谈些什么，听了半天，也分不清他们到底是在说戏还是在说人生。我忽然感觉他们这些“入戏”很深的人过的才是真正的生活，活出了人味。"
    },
    {
      "user": "岬",
      "avatar": "https://img3.doubanio.com/icon/u1745245-721.jpg",
      "content": "我觉得特别好的地方，一是，除了几个重要的时刻，观众几乎没怎么正面看过男女主角两人的脸和眼睛，不是低着头就是侧脸，不是被头发遮住就是在阴影中。还有他们之间的对视，也都是一闪而过。二是，互在对方身上绑手机的那场戏，胶带声、近距离的沉重的喘息和仿佛听得见的心跳声。还有比这更特殊更高级的情欲影射方式吗......这个新鲜而前无古人、独诞生于这个特殊的地域和时代交叉点下的场景，要成为当代青春片史册中的一个“之最”。"
    },
    {
      "user": "欢乐分裂",
      "avatar": "https://img3.doubanio.com/icon/u1147451-92.jpg",
      "content": "讨巧青春片外衣下拥有更丰富的肌理---夹在两岸之间的身份尴尬，生活环境的缺爱氛围，青春期少女对世界认识的心理体系的构建和幻灭，在一个类型片拍法的案件串连中，均得到较为纯熟的演绎和深化。对于一部处女作来讲，无论从剧作完成度还是影像风格的把控，都相当不易。定格的几个瞬间，鼓点加持，仿佛是走向决定性的时刻；配乐很喜欢，雨夜戏竟隐隐有娄烨风（摄影真棒）。互绑手机戏的红色基调，暧昧的情欲如溢于画面；镜像多处运用，如揽镜自照。不会下雪的城市，无法栖陆的鲨鱼（导演说此意象不必解释，仁者见仁）。过了这个春天，他们都将迎来生命里新的分水岭。"
    },
    {
      "user": "二十二岛主",
      "avatar": "https://img3.doubanio.com/icon/u48369193-16.jpg",
      "content": "新年第一部电影，前半部好的都不像处女作，思路很清晰，在港深穿梭中的身份困惑，破碎家庭女孩的摇摆彷徨，青春片和悬疑片的巧妙融合，顺便还带上一笔香港底层阶级的人文关怀。可惜后半部碍于某种压力明显持稳不住，很多线索也匆匆收束，确实有新人导演的一些弱势，但表达的勇气和想法已经足够好。黄尧目测会像文淇一样，成为又一颗在金像、金马上闪耀的新星。"
    },
    {
      "user": "大瘦瘦",
      "avatar": "https://img3.doubanio.com/icon/u1804355-2.jpg",
      "content": "#PYIFF 29# 3.5 本片正式宣告华语青春片进入2.0时代"
    },
    {
      "user": "顿河",
      "avatar": "https://img1.doubanio.com/icon/u14484993-9.jpg",
      "content": "每次去香港，印象最深是过马路时红绿灯促人的叮叮叮叮声。《过春天》就是这种大陆看香港的感觉，急促的叮叮叮变成匆匆的脚步和电子迷幻的配乐。作为处女作，完成度之高让人敬佩，从表演到服化道每个环节都是加分，摄影有如呼吸流畅自然。如果说有遗憾，就是结局大约在青春片和爱情片之间游移，第三幕的戛然而止像突然结束的青春期，一系列的情绪取代了事件，以至于背后的那层隐喻都暧昧不明了。然而，还是很好啊，推荐。"
    },
    {
      "user": "大奇特(Grinch)",
      "avatar": "https://img3.doubanio.com/icon/u1074463-104.jpg",
      "content": "立意点新颖，以夹在深圳与香港两边的跨境女孩（历史遗留的产物）作为身份迷失中成长的一代，解构了两岸的疏离，用“水货客”的身份构建悬念与戏剧冲突，代出青春美好的稍纵即逝。导演拍暧昧很有一套，而为了过审做出妥协也在情理之中。欣慰的是，能看到女性创作者和女性视角的电影正在填补中国电影以男性为主导的局面，以及类型、视点上的空白。"
    },
    {
      "user": "法兰西胶片",
      "avatar": "https://img1.doubanio.com/icon/u2316731-67.jpg",
      "content": "三星半。非常难得的统一与扎实，躲避了身份上的直接讨论，但所有的情节又都是一种历史总结，就是那片曾经令大陆趋之若鹜的地方，现在只是一个经济附属，直到这一天，过来人才想起十几年前的夹缝求生。少女身上绑手机，塑料胶布耳语一般的响声，非常青少年情色了，有趣。"
    },
    {
      "user": "邓安庆",
      "avatar": "https://img3.doubanio.com/icon/u4112660-56.jpg",
      "content": "很喜欢，也很动人。“谁也靠不住，只能靠自己。”因而佩佩变得无畏无惧，从生活的寒凉之中挣得一份自己的依靠。一点极微小的暖意，在她和社会小阿飞之中萌动产生，又随之熄灭。但他们身体靠在一起，他们都知道那份暧昧，不可靠，但纯真到让人心疼。黄尧表演得很准确，她的眼神里都是有戏的。我根本不觉得她饰演的佩佩是迷茫少女，生活让她太过清醒了，以至于发现未来的路如此难走。但她努力过，虽然撞得头破血流。"
    },
    {
      "user": "艾晨",
      "avatar": "https://img3.doubanio.com/icon/u1140816-93.jpg",
      "content": "1.不单是一部青春片，每个角色都在电影里重新正视自己；2.对女主来说，亲情缺失，友情脆弱，爱情模糊，这是她不安的原因，也是成长的理由；3.\"过春天\"台词出现了很多次，不知道是不是个术语；4.好多镜面影像。"
    },
    {
      "user": "内陆飞鱼",
      "avatar": "https://img3.doubanio.com/icon/u1226256-41.jpg",
      "content": "声音、画面、色彩、剪辑都很舒服，整体完成度很高，演员选得很好，题材切入点也很有新意，这个完成度没个7、800万投资怕不行。两个女孩为了去旅行攒钱故事，会想起金基德的《撒玛利亚女孩》，当然肯定没金基德狠。可能为了过审，有些地方处理得很暧昧，比如女主角是“”北姑“”当港人的二奶生下来的孩子，妈在深圳，爹在香港的尴尬，这些细节需要自己脑补一下吧；剧本有瑕疵，角色略多，戏份分摊严重，导致女主角发挥不全面，还没有完成撑起来单场戏，这有些可惜……3星半；"
    },
    {
      "user": "frozenmoon",
      "avatar": "https://img3.doubanio.com/icon/u1233038-2.jpg",
      "content": "带货少女成长史。台词、镜头、色彩，各个技术层面都挺扎实，老实本分用小切口讲小格局的故事，作为处女作，放在所谓的“内地青春片”大背景下，挺不错的，但也没有被吹捧得那样的高度。整体平稳、平静但也确实温吞，关于“成长”的精神主旨并不那么充足，如果你非说那是故意的散淡，好吧，但我仍觉得那是讲述能力不足造成的小小遗憾。另外说一下，倪虹洁演的那个妈妈演技实在是太差了，这片子里巨大的败笔，无法掩饰的尬。"
    },
    {
      "user": "btr",
      "avatar": "https://img1.doubanio.com/icon/u1000476-7.jpg",
      "content": "三星半。少见的大陆粤语片（少量国语），对话极自然。将青春角色置于深港两岸，身份、阶级、性别的多种落差使走私故事层次更丰富。镜头感好，空镜、定格和节奏都不错。结尾差，除了XX原因外，人物缺少心理上的“过春天”。"
    },
    {
      "user": "王小能",
      "avatar": "https://img1.doubanio.com/icon/u1102609-18.jpg",
      "content": "镜头的设计感有点重，幸有张力。男女主都像素人，又够上镜。倪虹洁娇滴滴的，真好看啊（当年上海滩群众无聊疯传她是人妖，想也是对丽人的猎奇感"
    },
    {
      "user": "妖灵妖",
      "avatar": "https://img1.doubanio.com/icon/u1511528-8.jpg",
      "content": "iphone 6发售月，大时代注脚"
    },
    {
      "user": "犹在镜中",
      "avatar": "https://img3.doubanio.com/icon/u93158337-283.jpg",
      "content": "即便低于预期也依然很不错。很少看到描摹物欲（欲望）横流的青春期，导演没有把电影锚定在政治化议题和身份认同上面，无疑很有想法。内地欲望着香港，而香港欲望着日本，暗合三地在现代化进程中的地位。在风景都被物质化的时代，填不满的物欲和情欲，似乎只能外泄——在两地奔波，表示动感、错愕的镜头很有灵气。所以即便那场绑手机戏是多么的充满欲望，男女主都没有走出那一步，而是迎来情欲和物欲双双落空的结局。青春是用来明白“徒劳无功”的阶段，好比在香港是欲望不到飞雪的。作为青春类型片，是不一般的存在。只是我颇读不懂结局，登上山顶，俯瞰欲望都市的母女俩是靠什么“过去”的？"
    },
    {
      "user": "汽车大师",
      "avatar": "https://img3.doubanio.com/icon/u1064115-93.jpg",
      "content": "请珍惜一个还能听到内心深处贝斯轰鸣的年纪"
    },
    {
      "user": "萨库拉",
      "avatar": "https://img1.doubanio.com/icon/u4193588-7.jpg",
      "content": "导演说在香港调研的时候经过一个店铺，看到里面一个紫色头发的老板娘被一群小伙子围住，只是一瞥，没有接触和交流，便有了花姐这个角色。整个片子就有点像这“一瞥”，家庭、友情、爱情，所有的东西都比较表面和理所当然，如果不是水客走私做包装，单拎出来都没有太大新意。尤其那么复杂的跨境学童问题，几乎没有身份认同的困惑，香港和深圳也看不出什么区别，一些常识性的错误显示出这是他者眼里的香港。不过还是佩服导演的敏感度，毕竟每次过境深港的时候我都想写跨境学童，却没有行动。期待下一部作品。"
    },
    {
      "user": "阿德",
      "avatar": "https://img3.doubanio.com/icon/u1015534-35.jpg",
      "content": "二刷还是很喜欢，几个定格镜头和配乐的使用也起到了很好的叙事作用，当然最好的还是三位主角的情绪，佩佩和阿豪互绑带货那场拍的是真好，难得看到一部如此优质的华语青春片，个人年度华语十佳预定。"
    },
    {
      "user": "海哈哈",
      "avatar": "https://img1.doubanio.com/icon/u68825809-17.jpg",
      "content": "没有觉得这是一部青春片，只不过故事的主角是十七八岁的少年少女，当我们在教室里被五年高考三年模拟搞得头秃时，他们却进入了社会，看到了另一面的世界。\r因为这种环境的区别，所以佩佩和阿豪才能一起看整个香港，甚至为了明天赌一把，冒一次险。\r最后一次为运送手机而准备的那场戏，拍得暧昧而缤纷，有为数不多讲初恋欲说还休的悸动感。\r\rPS:导演白雪把剧本拿给田壮壮导演看，田壮壮看完只说了一句，这个故事可以推进下去。\r\r主持人问田壮壮导演，您的十六岁有什么秘密？\r田壮壮导演说，我的十六岁没有秘密，文ge时期，所有人的青春都一个样。"
    },
    {
      "user": "晚不安",
      "avatar": "https://img3.doubanio.com/icon/u50205806-15.jpg",
      "content": "本届PYIFF最出色的华语新片。毫不夸张地说，从社会议题和作者表达上看，这就是今年的《嘉年华》。对单非家庭成长问题投以足够关照的同时，对类型技巧的运用也游刃有余。不仅拍出了少女晶莹的青春感，更把环伺左右的生存困境展现得淋漓尽致。每场戏传达出的信息都相当有效，也因此塑造出非常丰满的人物。定格镜头加电子音乐的混搭风格太炸裂了，我看到一个崭新的极有活力的作者破壳而出。在这个年头拍处女作，做到好看、不闷还有意义，简直太难得了，所以必须不吝赞美之词。影迷要学会自动忽视神兵天降和提示字幕，不过收尾确实稍微仓促了些。"
    },
    {
      "user": "余小岛",
      "avatar": "https://img3.doubanio.com/icon/u55323010-42.jpg",
      "content": "互缠手机那场戏真的是好。。毫无漏点，却让人想入非非，情欲高涨。可谓色而不淫，在有限的尺度下完成了无限的想象。"
    },
    {
      "user": "寒枝雀静",
      "avatar": "https://img3.doubanio.com/icon/u93124222-46.jpg",
      "content": "B / 并不像《嘉年华》，倒是有点《涂样人生》。对犯罪青春类型语汇的娴熟调用，虽然偶显突兀但大体重塑成功，较大程度突破了戏剧框架而袒露出细微的生活观察。这种观察通过或显或隐的“迟钝”感成功地串联起来，哪怕到了行将溢出的临界点都揉捻得仿佛凝滞。手持并未贴近地捕捉人物情绪，但却营造出了运动状态，恰恰契合文本上“身体”作为“过境”通道“空”的属性。比较可惜的是并没有《涂样人生》那样足够有效地发掘人物和空间的互动，使得形式上完整的“crossing”概念在现实层面略显苍白。"
    },
    {
      "user": "失意的孩子",
      "avatar": "https://img3.doubanio.com/icon/u64544029-22.jpg",
      "content": "7.9 绑手机无性爱但情欲满格，雨夜疾奔又如羊水将破，满屏《好时光》，要是预感中的撕手机“强奸”没有草草了断则更生猛。高潮惊喜过后一路泄气，俯首于审查显然可以更加滑顺合理，神兵天降真若临门阳痿，尚未结束就插入中国特色字幕更不知是何用意，相对父亲线的存弃得当，母亲线仓促行变也暗消结尾情绪。但作为处女作却少见生涩，更无“文艺片式”故作深沉，值得献上关注与掌声。"
    },
    {
      "user": "LORENZO 洛伦佐",
      "avatar": "https://img1.doubanio.com/icon/u1127622-139.jpg",
      "content": "剧本很精巧，表演摄影和配乐都很喜欢。新人演员表现不错，倪虹洁有点出戏。完成度相当好，制作也算精良。一股青春气息，裹胶带居然拍到血脉喷张也是厉害。"
    },
    {
      "user": "柯里昂",
      "avatar": "https://img3.doubanio.com/icon/u3907507-10.jpg",
      "content": "这个结尾……其实片子拍得还行，不过每二十分钟都像换了个频道，剪得实在太跳跃了，风格也飘忽不定的，另外女主是照着章子怡的模样找的吗，演法太像了吧。要是杜琪峰来监制就好了（嗯请不动）。"
    },
    {
      "user": "acelrovsion",
      "avatar": "https://img1.doubanio.com/icon/user_normal.jpg",
      "content": "用走水这个现实意味的介入点，去重构导演用深圳-香港搭建的固执理想和边缘现实的冲突，但在地的地域环境是完全符号化的。探讨的少女成长故事依然是想象力匮乏的自我欲求，禁忌，周边环境放逐和家庭问题，某种程度导演是一个寓言上创作与现实性脱节。我甚至觉得过多的好评是因为华语片青春电影太烂，以至于来个正常点儿的都吹爆。"
    },
    {
      "user": "饮歌",
      "avatar": "https://img3.doubanio.com/icon/u35790692-21.jpg",
      "content": "这样的长片处女作，值得鼓励。整部电影几乎没有花俏的东西，但依然能把观众带入其中；无论是在描绘生活的残酷和不易，还是青春期的迷茫与悸动，电影镜头一直保持着一种克制的平静。“水客”过了海关即为“过春天”，可有多少在现实里挣扎的人，即便一次又一次的侥幸过了“春天”，也没有等到自己生活真正的春天呢？"
    },
    {
      "user": "Ou",
      "avatar": "https://img1.doubanio.com/icon/u1971540-18.jpg",
      "content": "What's it about? Can someone tell me?"
    },
    {
      "user": "掉线🌈",
      "avatar": "https://img1.doubanio.com/icon/u45134592-69.jpg",
      "content": "【B】前面对刘子佩的归属感缺失刻画的很全面，双城生活，父母离异，她才会在走私行为中寻找被需要和存在的满足，遗憾的是导演却没能在最后一刻升华主题，用“走私被抓”的外在情节崩溃强行推动人物心理内部与矛盾和解，实在是泄气。但是，白雪的视听语言真的是太有灵气了，大陆总算有了一位能把现代城市拍出现代气息的导演。"
    },
    {
      "user": "文森Vincent",
      "avatar": "https://img3.doubanio.com/icon/u76028606-133.jpg",
      "content": "从影像到文本的表现张力都不足够，但最主要的问题在于叙事存在无法协调的落差。以走私团体被警方势力控制为叙事的节点，电影前半截记叙一个青春荷尔蒙气息的少女情愫故事；后半截顺承女性主人公所处的社会背景，展开对现实的旁敲侧击式的反思。前后半截之间的割裂感较为突出。这部新人处女作最有意思的，是那场人物情感被近乎抽空的夜雨戏：导演以节奏电子乐主导的新视听氛围，突破人物原本呈自然状的表演节奏。这场戏为整个影像形式注入了短暂却与众不同的气质，暂时地消除了模仿生活的影像本质的功利性。★★★"
    },
    {
      "user": "jj73浅之",
      "avatar": "https://img3.doubanio.com/icon/u1267105-374.jpg",
      "content": "1997香港制造2018过春天。多少次叹息国内导演整体时髦度不够的时候，走私iPhone的题材把我深深地抓牢了；“过春天”时几个定格搭配鼓点配乐把我深深地抓牢了；新人演员都生猛得浑然天成，一点不露怯，互绑走私货那场亲密戏高级，孙阳好值得姐姐们睡哦，把我深深地抓牢了。除了《香港制造》还会想到《撒玛利亚女孩》和《踏血寻梅》"
    },
    {
      "user": "嘟嘟熊之父",
      "avatar": "https://img3.doubanio.com/icon/u2201715-15.jpg",
      "content": "不是青春片，而是犯罪心理片。偷窥的视角是导演在人物与观众之间设下的隔离地带，正如女主为自己建立的防御机制，她习惯性躲进孤独的世界偷听别人的喧嚣，她故作坚强实则自我暗示就算得不到也是命中注定，她渴望存在感但什么是存在感她一无所知。于是，所有逼近人物的手持镜头都是对她自我保护的破坏，陆港身份、单亲家庭、虚荣恋财、友谊破裂、爱欲吸引，她一点一点地袒露心声，这一切构成她犯罪的动机，却也让她究竟为何犯罪始终成谜。"
    },
    {
      "user": "时间之葬",
      "avatar": "https://img1.doubanio.com/icon/u2126832-179.jpg",
      "content": "技术和立意层面上的优秀——过界的主题，布光与摄影，都是国产片尤其国产青春片里不多见的手笔。可惜在人物与事件的雕琢上，仍然稍显粗糙。这是一部更着意于气质而多少忽略了状态的电影。"
    },
    {
      "user": "平坦",
      "avatar": "https://img3.doubanio.com/icon/u54562333-13.jpg",
      "content": "港深两地，分居父母，青春少女，无枝可依。本来蛮好的设定，却浪费在了“闺蜜抢男友”这么烂大街的通俗剧里去了，对于归属感的探讨，流于表面，父母的脸谱化，女孩情绪段落的泛滥和MV化，再加上对“过春天”的难度和危机描写的缺失，大大降低了影片的观感，好像是一条遒劲有力的巨龙瘫在地上，实际皮囊下是一条指头粗细的小蛇——外表雍容，无力升天。"
    },
    {
      "user": "翻滚吧！蛋堡",
      "avatar": "https://img3.doubanio.com/icon/u7542909-93.jpg",
      "content": "很少看到以这样视角呈现香港的电影，尤其将这一特殊地域的矛盾性投射到女孩身上，既有对未来的憧憬迷茫，又不得不在生活上独当一面，甚至完全弱化掉母亲的身份。遗憾的是母亲的几场戏功能性都太强了，冲突的编排也过于集中。整体不失为一部极具作者性的青春电影佳作。"
    },
    {
      "user": "两江狐子",
      "avatar": "https://img3.doubanio.com/icon/u61823349-10.jpg",
      "content": "很惊喜，不是迂腐意淫的青春题材，也避开了潜在的“女性贫困”的卖惨线，叙事上想要摆脱同类片标签的用意显而易见，举手投足透着“千禧一代”的气息。拍摄上关于港深两地的特征并不鲜明，私以为其实做出区别来更是有意思的，只用了一场游艇戏，一场“城寨”戏，还有点缀一样的“过关”，平淡勾勒，觉得不是很够。但公共场合的拍摄，本来就受到许多限制，而以大量外景、社会状态加入叙事恰恰是港片的特质，所以本片中香港团队的能量也更为突出，连带着将人物的心意也向港口这一边倾斜。这种尝试是有意思的，这样一来全片还是显得平淡。声音设计上，那些白色噪音、细微的“小声音”很出色传神，男女主之间的情绪浮动非常天然、抓人。最遗憾是同窗友谊的处理，从一开始就是主人公最在意的事，却没有延伸，打架也潦草。不觉得是优秀，但很期待导演的下一部。"
    },
    {
      "user": "无耻不混蛋",
      "avatar": "https://img3.doubanio.com/icon/u1400288-42.jpg",
      "content": "这部电影最打动我的，大约是一个少女挣扎着，活的样子，如此凛冽，又如此真实。太多的青春片，创作者在回首时，往往容易陷入“矫情的陷阱”，但这部，不！它干净、干脆。没有任何粘湿的表达。放在国产青春片维度里，它是如此特别，特别到，就像春天里突然绽放的蜡梅。"
    },
    {
      "user": "汪金卫",
      "avatar": "https://img3.doubanio.com/icon/u4285566-30.jpg",
      "content": "独特的深港背景走私犯罪题材在青春片中就有鹤立鸡群的优势，再加上演员自然的表演，作为处女作整体风格与完成度值得鼓励。男女主贴手机一场戏的情感流动尤为别致。后半部逐渐暴露出不少问题。若有若无的攒钱动机变成了鲨鱼雪花、定格镜头莫名其妙、母亲与小白脸突然狗血。结尾更是遗憾地彻底泄了气。配乐时而似神来之笔，时而却略显突兀。三星半"
    },
    {
      "user": "朝阳区妻夫木聪",
      "avatar": "https://img1.doubanio.com/icon/u57750369-57.jpg",
      "content": "很踏实和扎实的处女作，以一种蓬勃大胆的姿态切入，展现了内地／香港少年少女青春成长轨迹的一个暗面，但讲述的主题又是很共通的。观感确实有让人想起《美国甜心》、《女神们》之类的作品，但又不同于它们的放浪恣肆，在一种有迹可循且众人可感知的苦闷压抑中独辟蹊径，不过分彰显犯罪的懵懂过程，也不刻意强调人物的行为意图，几场戏着重刻画人物状态，青春的百无聊赖、隐瞒与欺骗、原生家庭之痛、难以名状的烦恼和秘密，种种情绪在香港深圳两处不同的地理空间中隔空呼应相互影响，连带出女孩对于自我身份认同的焦虑。几次定格画面也让影片的结构突出，情绪的转折也跃然于银幕之上。雨中的少女奔跑、逼仄的空间中缠胶带两场戏甚至可以听见呼吸声，急促不安，一切就像是青春长跑中的一个趔趄，尴尬羞赧，不知所措，但停稳后仍要继续前行。"
    },
    {
      "user": "徐若风",
      "avatar": "https://img3.doubanio.com/icon/u52623934-34.jpg",
      "content": "期待了大半年，没想到比想象中失望。隐性话题众多，如果处理得好会很出彩，可惜剧作孱弱且不合理、狗血的地方也很多，造成各种消解。\n犯罪类型化也做得凑合，虽然灵动的视听气质碾压国内95%青春片，但也完全比不过萨弗迪兄弟或《天才枪手》之流，还是带着生涩之感。不过几段电音戏和贴手机戏挺提气的，完全可以再多塞一倍。"
    },
    {
      "user": "Jeannels",
      "avatar": "https://img3.doubanio.com/icon/u92468807-20.jpg",
      "content": "3.5。作为华语青春片，作为导演处女作，「过春天」足够好看，超出预期的耐看，至少，从这里瞥见了华语片特别积极的一面。摄影配乐表演剧本都在状态，唯一遗憾是结尾，有点突兀和潦草。"
    },
    {
      "user": "曼仔",
      "avatar": "https://img3.doubanio.com/icon/u4150687-120.jpg",
      "content": "我非常喜欢，出乎意料的好看，比“狗十三”多了新鲜感，比“七月与安生”丰盈、真实、复杂，除了倪虹洁所有的演员都很好。"
    },
    {
      "user": "凹凸",
      "avatar": "https://img3.doubanio.com/icon/u60689518-41.jpg",
      "content": "些许失望，但值得鼓励。昏红灯光下的绑手机戏，比几次过关戏更出色。看完想吃鲨鱼醋羹了。"
    },
    {
      "user": "闻香识女人",
      "avatar": "https://img3.doubanio.com/icon/u184960620-2.jpg",
      "content": "没有烂俗的打架堕胎车祸戏码，就是一个缺爱少女野蛮生长的故事，很值得推敲和回味"
    },
    {
      "user": "CyberKnight电子骑士",
      "avatar": "https://img3.doubanio.com/icon/u1819911-2.jpg",
      "content": "相当不错的华语独立电影！虽然是位新导演，但情节、角色安排得颇有分寸，镜头处理得自如老练。比之《嘉年华》更为圆熟有气象。以走私手机（也就是片名所谓的过春天）来展现少女面对纷繁复杂的世界，以及凸显背后的香港/深圳差异和发展变化，是个非常有意思的切入点。快速大胆的剪辑手法也显得颇有新意，一定程度上弥补了情节的空白。男女主角的表演都很亮眼，可圈可点，未来的光芒可期！要说最大的不足之处，在于导演对女主角过于温柔和仁爱，没有让角色面对世界真正残酷丑恶的一面，这种温情让影片少了些厚重和真实，显得有些轻盈。"
    },
    {
      "user": "过后就可",
      "avatar": "https://img3.doubanio.com/icon/u63747467-1.jpg",
      "content": "剧作问题较多，动机难以支撑人物行动：一个十六岁的少女再怎么也不可能因为要和闺蜜去日本看雪就靠走私挣钱。对于钱的欲望过于浅显，看不到深处的家庭、社会原因。再说，她和闺蜜莫名闹崩后，又是什么支撑她继续铤而走险呢？总之，导演写剧本的时候可能根本就没对人物的关系理清楚。背后展现的香港、深圳也只不过是一个崩塌的幕景而已。年度最佳的独立大作实在让人失望"
    },
    {
      "user": "[已注销]",
      "avatar": "https://img1.doubanio.com/icon/user_normal.jpg",
      "content": "真的很喜欢，导演奖展映里最喜欢的一部了。\n摄影:深圳王家卫，香港特吕弗。\n配乐:不是猜火车，是猜海关，猜地铁。\n剧情:鲨鱼版《鱼缸》，水客版《美国甜心》\n(p.s.绑手机那场戏跟《一代宗师》里面宫二和叶问比武那场戏异曲同工)"
    },
    {
      "user": "乔克得",
      "avatar": "https://img3.doubanio.com/icon/u36358510-50.jpg",
      "content": "1.被惊艳到，不太像出自内地导演之手，不狗血不啰嗦也懒得审视成人世界，饱满有力的现代剧作，就是把年少也真正当人生来拍，绝对的高审美，气蕴灵动，质地精密2.周转于港深的不良少女，一头是情窦所寄，一头是生之所托，青春的冒进、幻想与狼狈，在双城间暗潮汹涌。取样很特殊，但贵在导演没把这种东西拍得很私人或奇观化，而是拍出了一种现代感非常强的普遍性3.其实内核不是青春片而是犯罪片，但又非标准意义上的剧情取胜，这片子最动人的就是以小博大，虽然在讲乖张少女，但却有股苍劲澎湃的气魄，兼顾怅然若失的柔情，格调和情绪把握得非常得当4.BGM全部电子乐，和画面和人物配合的手法都太妙了，音乐一响，整个电影仿若注入了电流，被更大程度的激活5.把香港拍出了从未有过的鲜润，已经不是在拍香港，而就是一种南方，港片里都见不到"
    },
    {
      "user": "草一由八·D",
      "avatar": "https://img3.doubanio.com/icon/u50787142-5.jpg",
      "content": "透过电影窥见“水民”生活一斑。虽然是新演员但演得挺好，没有出戏，也没有尬的台词。但剧情过于平淡，友情、爱情、亲情、过春天四条线在99分钟内都没能诠释清楚，没有主线矛盾，形散神潜。友情崩裂没有下文交代、爱情无果、亲情来去莫名，最后被抓、放生、下雪，想表达的思想是空洞的。bgm 好听有节奏感，但既没能渲染氛围，又进出突兀，感觉好像错放了隔壁电影的bgm。镜头好几处虚焦，有个定镜头虚焦时间还特别长。全片最大的bug是没有哪怕一句话明确“过春天”是什么意思，更没有深入诠释水客走水为什么叫“过春天”。剧情立意全靠猜，看得累，嫌太长，失望而彷徨。4.9"
    },
    {
      "user": "后自愈",
      "avatar": "https://img1.doubanio.com/icon/u75391386-29.jpg",
      "content": "成熟且有灵气，简单又有力。陆港身份与青春期的双重迷茫，与破碎家庭的双重身份认同。镜头运用的太漂亮了，固然是有一些问题，但却被画面里所传达的少女的情绪所打动，尤其是互缠胶带那段，逼仄的空间和高级的红光，两人呼吸间都是那种紧绷着的试探性暧昧。而“过春天”这一主题涉及到的走私、中港对立等问题，让这部电影无论对于青春片还是现实题材都有着一定重量的意义。"
    },
    {
      "user": "风间隼",
      "avatar": "https://img3.doubanio.com/icon/u2521825-70.jpg",
      "content": "3.5，青少年犯罪片，展示走私流程、手段以及女中学生入道，节奏丝丝入扣，国内少见。什么单亲少女渴望飞、想看雪之类的文艺腔调很无聊。最赞的是一干演员的生活化表演和念白，相当纯熟地营造出了在地感。当然最后免不了又是神兵天降收拾一切，还好我有心理准备。几个定格有点刻意，最喜欢老爸在餐馆外抽烟，隔着窗子与女儿对望一幕。"
    },
    {
      "user": "穿山",
      "avatar": "https://img3.doubanio.com/icon/u83237872-11.jpg",
      "content": "口碑不虚传，好看有灵气：一个要强坚韧的少女，地域和家庭认同皆弱、发现只能靠自己达到目标，进而踏上一段隐秘又悸动的青春冒险；成长题材（亲友爱情三板斧）＋犯罪元素，“过春天”含义揭晓之惊奇，带货的主题动作，在团伙中熟能生巧体验到价值感，产生“家庭”错觉再被利益击碎，完成一个叙事情感闭环；两大意象：香港之雪＋缸中鲨鱼，分别对应庸常中的圣洁奇迹和挣脱束缚去闯念力；清瘦倔强的女主人选绝了，小孩身板大人脸，好几个瞬间晃到章子怡玉娇龙，阿豪哥则港男式苏欲，自带暑湿潮热气息，红光戏不是缠手机是缠绵，将吻未吻最骚情，配点古巴音乐妥妥王家卫啊！映后谈说这段是无实物表演，声音后配的还特意加强呼吸声，更床戏style了；提到的技巧：定格镜头表惊叹强化心理、用电音效果更燥、深圳固定镜头显开阔、香港手持跟拍更近更压迫。"
    },
    {
      "user": "皮革业",
      "avatar": "https://img3.doubanio.com/icon/u1264081-15.jpg",
      "content": "气质上最接近的似乎是《天才枪手》……"
    },
    {
      "user": "恶魔的步调",
      "avatar": "https://img3.doubanio.com/icon/u1043499-85.jpg",
      "content": "一部由iphone催生的青春片"
    },
    {
      "user": "Lemonade",
      "avatar": "https://img3.doubanio.com/icon/u182026672-4.jpg",
      "content": "你们说得都很有深度，而我就比较肤浅啦，看完最大的感受是，这电影的情欲戏真好看真高级！！！"
    },
    {
      "user": "TWY",
      "avatar": "https://img3.doubanio.com/icon/u80915199-11.jpg",
      "content": "还挺流畅好看的，先出现了“香港的影像”，再出现了“深圳的影像”，导演成功建立了一种刻板关系后并以“走水”的类型片走向对两种影像制造性格以及融合。PS：绑手机那场戏的打光真的好像《风的另一边》里的某场戏，是怎么回事呢？"
    },
    {
      "user": "阿暖",
      "avatar": "https://img1.doubanio.com/icon/u3771212-59.jpg",
      "content": "很久没看到这么清新自然的电影，虽然问题不少，尤其后半段收得突兀，过海关的部分也太过平淡，但还是看得很开心。故事流畅，少女心事细腻，几场情欲戏也有张力。过境是个很好的比喻，但或许就如佩佩并没有那么在乎自己在做什么一样，社会问题也不是这部电影的重点（可能也无法是重点），一切都更多是关于女孩本身。ps部分角度有像张燊悦。"
    },
    {
      "user": "舌在足矣",
      "avatar": "https://img3.doubanio.com/icon/u44889149-3.jpg",
      "content": "算是很成熟的coming-of-age片了。某几场戏的摄影很惊艳，配乐也可以说是华语独立片里的另类。深圳部分略显单薄，父女之间也可以有更多展开（简直就是浪费智叔）。再次感叹香港的夜晚果然怎么拍都美"
    },
    {
      "user": "暖",
      "avatar": "https://img3.doubanio.com/icon/u19615070-16.jpg",
      "content": "太好了！吹爆它！平遥新人导演最佳！看完我昨天晚上都睡不着！「过春天」的动态，与影片的生动相互照应，导演成功地在影像上树立起了港岛、深圳两个空间完全不同的质感，“拿香港身份证，在香港上学，住在深圳”的生活在两个城市夹层间的年轻人，其身份认同与成长认同均处于暧昧摇摆、无处落脚的空间，crossing是地域的穿越身份的穿越也是禁区、情欲、从少女到成人的穿越，好几场戏譬如佩佩在饭桌上第一次答应入伙时候的镜头，拍得极其流畅成熟，在犯罪部分亦有黑帮片的灵光与青春片的生涩。它是时代变化的贯穿者。"
    },
    {
      "user": "？",
      "avatar": "https://img1.doubanio.com/icon/u91822577-8.jpg",
      "content": "值得强吹一波，视角前所未见的青春片，别样，非常别样。霓虹摄影加浓烈电子配乐加定帧叫人上瘾，鲨鱼入海与香港飘雪也带感得很。受众陆港两手抓，片子暗含导演对地缘政治的一些思考以及对香港年轻人前途暗淡这一事实的感叹，相当了得。同样是青春片包裹犯罪片却比《天才枪手》更为纤细敏锐地洞察少女（年）成长中心理状态。黄尧太棒了！对少女心情的微妙变化把握远超《我心雀跃》，表演吸睛程度绝对不输文淇。倪虹洁演妈妈好可爱啊！最后有些破坏意境的“解释”也实属大家心知肚明的“不得已”，无视即可，并不损电影的出色。"
    },
    {
      "user": "壹安²",
      "avatar": "https://img3.doubanio.com/icon/u3409691-135.jpg",
      "content": "《踏血》相同的背景，《大象》相似的环境，“只有你不能骗我”又神似《七月与安生》，强行挂钩海关无异于《悲伤逆流成河》的做法…始终没把这部电影和“青春”挂钩，只是刚好借了叛逆期女生的眼光看左右两个世界。始终想看一个情绪爆发点，而不是这般硬生生的法制升华。"
    },
    {
      "user": "品客",
      "avatar": "https://img3.doubanio.com/icon/u1562273-545.jpg",
      "content": "厉害，终于有一个拿得出手的独立文艺片了，它的理念都是新的，终于不用忍受那种沉闷的老派文艺片了。"
    },
    {
      "user": "沐梵",
      "avatar": "https://img3.doubanio.com/icon/u43316233-16.jpg",
      "content": "题材新颖，人物选取精准，一个游走在深港线上的学生，为了追寻远方的白雪，不得已在眼前苟且，化身走私”爱疯”的水客。作为青春片它没有融合爱情元素，也没有加回忆滤镜，只来了一场非常贴近生活的青春冒险，并且捕捉到了当下人对自我身份的迷茫，除了结尾在最抓人的时刻全部人都被抓了，其余都非常具有现实力量。今天众主创回母校交流也是很热闹随性了，能和亲爱的同学朋友们一起拍戏真的很幸福呀。"
    },
    {
      "user": "肖恩恩恩恩肖",
      "avatar": "https://img3.doubanio.com/icon/u60599665-40.jpg",
      "content": "女主角清汤挂面的造像太像20年前穿越回来的章子怡了！这部的事件讲的比《阳台上》清楚多了也有意思多了。但两部有一个共同的问题，主角经过一个“事件”的洗礼后，变成了怎样的人？电影都说他们经历的事情是“成年礼”，但他们到底变成了什么样的大人？感受不出来，含含糊糊的。"
    },
    {
      "user": "冰红深蓝",
      "avatar": "https://img3.doubanio.com/icon/u58206795-16.jpg",
      "content": "非常惊艳的处女作，也是近几年国产青春片的最佳之一。1.聚焦于少有人关注的“单非家庭”独生女的迷惘与孤独，并以水货过关成功与否构建悬念，勾连出深圳与香港的文化隔膜，视角独特而新颖。2.黄尧的表演毫无瑕疵，令人叹服，无怪乎提名亚洲电影大奖的新人影后。3.手持镜头和电子乐与青春期的躁动叛逆相得益彰，多次现身的镜像反照则强化了身份认同的疏离感，尤其是父亲在窗外抽烟女儿在餐馆里独自吃饭的镜头。4.佩佩与阿豪互相往对方身体上绑手机的那场戏，暧昧的红色笼罩了一切，配以逼仄模糊而不规则的陈设，呼吸声声入耳，眼神交错迷离，生成了令人难忘的情欲空间。5.夜雨中的无尽狂奔，青春片中经典的奔跑母题恍然登场。6.以三次猝起的定格划分剧作结构，在情感上也标识出了关键点。7.美中不足的是结尾应对审查稍仓促，部分人物不够立体。（8.8/10）"
    },
    {
      "user": "Madison",
      "avatar": "https://img3.doubanio.com/icon/u34347136-6.jpg",
      "content": "第二次看，几乎没挑出任何毛病，反而更喜欢了，坐了一个多小时台阶都没觉得累。这部电影中最值得称道的点就是导演对于细节的堆砌和对气氛、情绪的把控，没有一处刻意，但全部完全严丝合缝的正确。另外本片的成功有几乎一半的功劳都在演员黄尧身上，用导演的话来讲就是天生吃这碗饭的，科班出身银幕处女作，少女心事和每一个细微表情都活脱脱就是佩佩本人，恍惚间真的觉得导演找另外一个深圳本地的学生妹来演，前途无量。"
    },
    {
      "user": "亵渎电影",
      "avatar": "https://img3.doubanio.com/icon/u3995080-211.jpg",
      "content": "影展重映跑来二刷，还是非常棒，经得起细看。很难相信这部一部新人导演处女作，导演几乎在各方面的技巧都非常的成熟和出色，特别喜欢电影的前30多分钟左右，在某个瞬间，有种去年在平遥电影展上看《嘉年华》的错觉。有几场戏处理足见导演的功力，特别是高潮来临前打着红光和一点绿光的那场戏，把情欲拍的非常高级，色彩和声效的处理都在叙事加分。片子整体的完成度非常高，应该是今年在平遥看到的最有潜力和实力的国内新人导演了。"
    },
    {
      "user": "穿普拉达的老王",
      "avatar": "https://img3.doubanio.com/icon/u75627328-13.jpg",
      "content": "一度决定四颗星，甚至看到了我喜爱的萨弗迪兄弟的影子，但从第二个情节点开始就一路崩，首先是男主、女主家庭和女主闺蜜接连对女主反目，想在第三幕前给女主制造阻碍却用力太猛，甚至不考虑生硬与否；其次结尾可能是为了通过审查，警察破门而入，字幕突降正义，尾声示爱香港，这一切都破坏氛围、令人反感；最后还有一些说不通的地方，比如为了实现某种修辞，鲨鱼不知如何就到了女主手里"
    },
    {
      "user": "肖浑",
      "avatar": "https://img3.doubanio.com/icon/u1387717-143.jpg",
      "content": "风格氛围表演以及配乐都是对的，就是故事推进笨拙且无力，始终都找不到一个特别打人的点。绑手机时胶带的声音太刺耳，听得全身发毛，还特别漫长。说这是性爱意象的，是喜欢虐恋吧。"
    },
    {
      "user": "Morning",
      "avatar": "https://img3.doubanio.com/icon/u2557883-3.jpg",
      "content": "这部电影自然流畅，仿佛在讲电影和世界、城市、人类一样本质都是流动着的，整部电影流动感非常强，但是它的三个定格镜头却十分厉害，第一次是眼睛仔逃避关口将水货塞到了佩佩的手中的未知，第二次是佩佩第一次过关成功后的轻松，第三次是佩佩在得知走私枪支后上厕所见到的受伤的人的恐惧。这是人的三个依靠本我惯性驱使的瞬间，在有选择的人生中，这三个节点是最被忽视的三处心理，几乎很少人有机会在这样的节点上停下来，再做一次选择。这是文本、导演、剪辑加上摄影决定性的精湛之处。黄尧的表演非常厉害，什么都不缺又生机勃勃，就像一支穿云箭。倪虹洁也十分贴切，整个人物立于银幕之上。导演厉害就厉害在处理母亲的戏上，那场酒醉后上床与女儿看起来像是互换身份照顾的依赖戏份，还有男人走掉后，在阳台上一个背影的全身镜头，都是不渲染，共生活。"
    },
    {
      "user": "圆首的秘书",
      "avatar": "https://img3.doubanio.com/icon/u4655509-16.jpg",
      "content": "4.5 年度最佳华语之一，真的比我不是药神要好很多。人物饱满，情节毫无生硬感，所有演员表演自然流畅（比市面上那些大腕儿好太多），事实证明能用几年时间调查，挖心搜胆和编剧辅助碰撞出来的东西一定不会太差。两个人互缠胶带一场称得上是年度最佳情欲。用光摄影都很讲究，镜像和定格想法一流。"
    },
    {
      "user": "刘康康",
      "avatar": "https://img1.doubanio.com/icon/u46843344-18.jpg",
      "content": "确实是好，细节用心，经得起细看，越细看越觉得好。通过摄影和音效的不同，区别了女主角内心中深圳和香港的不同感受（深圳是固定镜头，而香港则是手持运动镜头），男女主身上贴手机那场戏从色彩、音效到表演，都极其棒。过海关的三次停顿，一开始觉得有点突兀，因为跟整个电影的形式风格不太搭。还以为有什么深意，结果听导演的解释，第一次停顿是因为动作没捕捉清楚，所以在剪辑上停顿了一下，之后觉得不错，又加上了另外两次停顿。结果反而形成了某种顿号的效果，毕竟过海关是联系香港与深圳的一个中间点，也贴合了《过春天》的题意。但总觉得是不是应该再把这个形式功能思考清楚呢？"
    },
    {
      "user": "tangerine",
      "avatar": "https://img3.doubanio.com/icon/u163153701-11.jpg",
      "content": "生活这么艰难，哪里才有春天啊？\n这是那种很文艺，又很商业的电影，两者居然结合的如此之妙，完全是超乎意料的老道，许多导演究其一生也达不到的水准，居然被她一下子就超越了。整部片子哀而不伤，婉而不凄，它或许过于稚嫩，问题也可能和缺点一样多，但依然是近几年最好的华语处女作，它带我们揭开世界不为人知的一角，已经足够可贵，而且最让我欣赏的是，它其实没有结局，就像人生一样，活着活着就不知道该怎么办了，徒留一声叹息。五星送给一位未来可期的导演，和一部正在赔钱的电影。"
    },
    {
      "user": "瑞波恩",
      "avatar": "https://img3.doubanio.com/icon/u39690610-4.jpg",
      "content": "无疑是一部年度佳片，看完后有不少惊喜，但很难相信一个女导演的电影处女作会拍的如此出色。在这个充满生活底色的故事里，就为了和闺蜜圆一个去日本旅行的梦，青春期少女不择手段去赚钱，初遇爱情又遭逢现实社会，演绎从香港到深圳的双城记。除了主演们的出色演绎，特别是摄影与配乐都让人印象深刻。点映现场，导演白雪携一众主创现身，清一色北电毕业生，监制田壮壮说了，拍好电影的秘诀就是找电影学院的同学拍。真好。"
    },
    {
      "user": "冰山李",
      "avatar": "https://img3.doubanio.com/icon/u1442320-101.jpg",
      "content": "唉，新概念作文的感觉"
    },
    {
      "user": "郝小勺",
      "avatar": "https://img1.doubanio.com/icon/u121933130-27.jpg",
      "content": "2.5 过分寡淡了，在以中港水货客身份“过境”徘徊女孩这样的特别设置下，故事转折和角色安排依旧符号化。青春期、少年犯罪、性懵懂、家庭状态、社会问题等等错综交织，失掉重点。#PYIFF"
    },
    {
      "user": "路西法尔",
      "avatar": "https://img3.doubanio.com/icon/u4214564-2.jpg",
      "content": "到了最后一幕，女主人公的爱情失去了，友情和亲情几乎失去了，她得到了什么呢？一场单纯的青春期冒险而已。她突兀地将鲨鱼倒入海中是不是固执地想要在一场大梦后留下一点痕迹？“水客”这个在两地颇有争议的符号没有承载起任何政治上的含义，在触摸到青春的鱼缸边界之前主人公先碰到了国的边界。"
    },
    {
      "user": "烤芬",
      "avatar": "https://img3.doubanio.com/icon/u47558959-122.jpg",
      "content": "出五块为佩佩和《大象》里的黄玲拉娘！特别是佩佩抄起路障冲向她妈的姘头时，跟黄玲拿棒球棍的身姿简直一模一样，同样是父母以不同形式缺席却在面对男性敌人的瞬间选择母亲，那一瞬间我好想介绍坏丫头们认识。把罗湖口岸作为青春世界和成人世界的渡口，女主角在两地频繁穿梭，而这种穿梭的惊险刺激、不确定性和危险性又被“水客”身份具象化，概念非常ok。色彩好，女孩的白色制服上衣使她的一溜小跑在人海中更为突出，是与云云陆客港人都不同的节奏；裙子、与闺蜜共享的屋顶、海和泳池是纯洁的浅蓝，城市夜里笼罩霓虹和窗灯的是浓稠的深蓝，绑手机时狭小空间里又变成炽烈暧昧的红。结尾镜头拉高拉远，房间里的一切字面意义上地变成了大社会里的小切片，就是那个打击水客的intertitle太搞笑了，明显人在总局下哪有不低头，一口气瞬间泄没了哈哈哈。"
    },
    {
      "user": "大头绿豆",
      "avatar": "https://img3.doubanio.com/icon/u1000152-23.jpg",
      "content": "克制得没有一个真正的吻，但却呼吸粗重，红光摇曳，暧昧得荷尔蒙都要滴落下来。讲述青春的部分其实都不那么单纯，两个女生相处的样子却像是林月珍与孟克柔。每一段单独情节的行为逻辑都铺垫得很细致妥帖（比如先有Jo说不出国了，佩佩才会在带枪的问题上与阿豪恶语相向，因为她认定自己与阿豪不会再有未来了），但大的推动总觉得问题不少（比如闹崩后为何继续走水），至少草率匆忙，尤其是猝不及防的烂尾。影像之外留足了空白和余音，但仔细咂摸似乎也没太多厚度。言而总之，是一部水准在线，制作专业，放在国产序列参照下尤为出色的处子作。"
    },
    {
      "user": "与我常在",
      "avatar": "https://img3.doubanio.com/icon/u84271264-13.jpg",
      "content": "清一色的尬吹真的好吗？剧情平淡至极，毫无亮点，人物塑造完全围绕主角展开，配角各种脸谱化，现在对华语电影处女作的要求都这么低了吗？"
    },
    {
      "user": "元首特价大酬宾",
      "avatar": "https://img1.doubanio.com/icon/u41785476-49.jpg",
      "content": "妈妈就是那种女人——你摔门你不吃饭，你给她摆脸色，她给你找台阶说“青春期嘛就这样”你想去日本看雪，她要你去西班牙，你觉得跟她永远不在一个频道。于是你去“过春天”，去走私手机，认黑社会的花姐当干妈。可是你一旦听到有人说那个女人的坏话，骗她的钱，你就想揍他们。\n阿豪靠不住，跟Jo闹翻了，花姐抬手就抽你耳光。那个女人呢，还是老样子，成天抽烟打麻将，给你办了取保候审，唧唧歪歪的跟你爬了飞蛾山。\n“西班牙在哪儿你都不知道”\n“在西北半球”\n那个女人蛮可爱的，你再长大点就知道了"
    },
    {
      "user": "蝌蚪往人",
      "avatar": "https://img3.doubanio.com/icon/u1425058-5.jpg",
      "content": "女性导演拍摄的女孩子在成人世界灰色地带冒险的故事，简直太酷了，很难让人不喜欢。绑手机的那段真是绝了，青涩，情欲，危险又温情。摄影相当漂亮，但是叙事上还是能看出来和成熟导演的差距，叙事效率低，跳跃和割裂。最遗憾的还是本来以为本片会把香港电影尖锐辛辣的一面“过春天”，结果那个智障结尾还是告诉我们，深圳河南北，两个世界，包括这部电影。"
    },
    {
      "user": "伯樵·阿苏勒",
      "avatar": "https://img3.doubanio.com/icon/u1756440-11.jpg",
      "content": "都挺好…但解决戏剧高潮的方法好水，高潮刚开始就被爸妈撞破的即视感～Plus，隐喻成长的手法能不能稍微换点花样？貌似这几年已经第三次看到用“放生”这种土法炼钢的表现手法了"
    },
    {
      "user": "Roma28",
      "avatar": "https://img1.doubanio.com/icon/u42276688-8.jpg",
      "content": "我真的想打一星，全片废话很多，20多分钟之后我就开始想一会去吃什么了……整个叙述也没什么节奏可言，莫名其妙且粗糙不堪的小冲突让人直挠头…这甚至是完全按照商业套路来拍的影片，可群戏调度很差，声音没有主次，唯一有趣的一场戏就是往身上绑手机了……从片子一开始就知道带货注定失败，注定被警察发现，注定去不了日本，母亲注定更惨那我花两个小时看了些什么呢？ps倪虹洁告别电影吧！"
    },
    {
      "user": "",
      "avatar": "https://img3.doubanio.com/icon/u133440715-2.jpg",
      "content": "一刷：【2018年11月12日-北京电影学院-第七届北京电影学院导演系“学生导演奖”-标准放映厅】\n二刷：【2019年4月7日-太平洋影城（北京中关村店）2号激光厅】\n三刷：【2019年4月25日-第26届北京大学生电影节-中国电影资料馆】 \n师姐为了处女作准备两年完全值得，无论是从导演思维、演员调度以及剧作的深度都相当成熟，实在佩服。\n摄影老朴牛逼，准确的镜头表达，完美的将剧情升华到更高的层次，尤其是缠胶带那场戏，太棒了；深圳地区稳定的摄影构图表达，以及香港拥挤的手持摄影不同更加突显出双城记的风格。\n马修的三处定格剪辑处理简直是神来之笔！\n电影声音做的很细，无论是配乐还是音效都很贴合。（虽然有着林强老师的影子）\n结局的处理虽然妥协，但依旧瑕不掩瑜！"
    },
    {
      "user": "S",
      "avatar": "https://img3.doubanio.com/icon/u45404728-14.jpg",
      "content": "突然想香港了。故事和表演都挺好，在这个基础上可以再要求一下视听语言嘛。跨境学童一直是学生时期大家会好奇和关注的话题，本片其实涉及的少，城市空间的展现也不是她想讲的重点（港深区别在影像上很小），所以简单点去看比较合适。但从甩路障开始哈哈哈哈控制一下嘛。Mark一下信息：万达投的，不过千的制作（哇也不小了吧羡慕）"
    },
    {
      "user": "德卡的羊",
      "avatar": "https://img3.doubanio.com/icon/u146177041-46.jpg",
      "content": "85/100，“过春天”是带货入境，是鱼入大海，是雪落海滨，是青春里每个人跨出舒适屏障的一脚，整个事件的编排最终想要完成的是近似抛离欲望的无我境界，其实诸如母亲这种无谓的线还是有些多了，“鲨鱼”意象更是大可不必反复提及，反而在最后拖了一把节奏。可是3次定格+配乐实在灵光闪现，互缠胶带更是挤入淫欲天堂。这是部“危险”的电影，但是暧昧让我不舍逃离，那是香港，那是暧昧迷离的魔鬼幻境。"
    },
    {
      "user": "诸葛若见",
      "avatar": "https://img3.doubanio.com/icon/u48849613-173.jpg",
      "content": "情感细腻，女孩的心路一览无遗。落水后的搭救，如同救命稻草。混乱市场的牵手，让她脱离泽沼。红色灯光飘散，浪漫在危险边缘试探。放生的是鲨鱼，也是少女。"
    },
    {
      "user": "曲逢周郎弦不误",
      "avatar": "https://img3.doubanio.com/icon/u73852238-106.jpg",
      "content": "蛮喜欢，会看第二遍。挺多较风格化的东西，形式呈现很靠近故事本身，冒险的，做梦的，疏离的，含糊不清的。以一种比较开放的方式收了尾，有些地方感觉逻辑上还是欠缺缜密度，基本靠的是自行填补，和朋友聊了一下，结果感受不同，解读也就不一，充分体验了一把“再创作”之感。总之是让人惊喜的处女作，不算完美，可真诚有力。嗯，有时候看电影，也是为了理解别人或者重温自己。像所有的青春故事一样，冒险的历程总会结束，一起冒险的人总会失散，人们最终要转身面向平常的生活和自己。"
    },
    {
      "user": "惘然",
      "avatar": "https://img1.doubanio.com/icon/u1240460-27.jpg",
      "content": "没有吻戏，没有床戏，没有堕胎……但却拍出了青春片应有的感觉。\n少女努力抓住身边每个成人，但没有一个人是靠得住的。友情好物不牢，爱情是捕风捉影。青春的每一秒都是过关。\n结尾部分已经有点撑不住，但结局又很好，少女终于等到飘雪。"
    },
    {
      "user": "鲁曼",
      "avatar": "https://img3.doubanio.com/icon/u69532573-554.jpg",
      "content": "040：别人家的青春，有船有酒有阳光，有枪有毒有犯罪，而我只有五年高考三年模拟，宿舍打水一毛一瓶。总之拍的太真实的青春往往太没意思，太有意思往往太不真实。我倒希望自己的青春期是这样来犯把错的，迷不迷茫我都无所谓，最起码是在完成自己的梦想，而不是被家长老师和残酷社会的成功学所绑架。我喜欢这种坏的青春，坦白说因为我没有。谁也别批判它。追什么因，反思什么成长环境啊，这样颓废就挺好。\n其实但凡这样拍的，导演都预设了一种正确，预设了好孩子应该过成什么样，我希望看到的青春片，不是说Ta如何成了一个坏孩子的伤痛，而是Ta就是一个坏孩子那又怎么了？让这个坏孩子俯视所有的“好孩子”，颠覆一种正确吧！"
    },
    {
      "user": "Muto",
      "avatar": "https://img3.doubanio.com/icon/u2667219-14.jpg",
      "content": "校园、家庭和社会什么都浅显参与一点的《过春天》是在搭建一个关于成长环境的有机空间。它的特别之处在于，纯情少女在鱼龙混杂的灰色世界里没有意识到危险性反而体验到了一种略带甜蜜的归属感。效仿今村的定格标点法让我们认识到，女主角不仅仅是那个利益链条上渺小的一环，同时也是这个含混着友谊、背叛和伤害的两岸夹层里孤独的一员。"
    },
    {
      "user": "这可如何是好啊",
      "avatar": "https://img3.doubanio.com/icon/u174159365-34.jpg",
      "content": "3.4/5 重看get到了这样乱中带稳稳重带乱的手持摄影，但我还是不喜欢这样虎头蛇尾的剧情"
    },
    {
      "user": "瓦力",
      "avatar": "https://img3.doubanio.com/icon/u62974457-11.jpg",
      "content": "导演在选材和选角上很有眼光，94年的黄尧用演技还原了16岁的跨境女学生“佩佩”，演技爆炸！缠手机那场戏太赞，带出高级的情欲感，而本片又没有内地垃圾青春片的一切俗套配置，非常独特又惊喜。在匆匆收尾之前都是很满意的，直到那群仿佛从天而降的...甚至让我想起《盲山》的龙标版结局，瞬间结束掉即将爆发的冲突...如果没有这群仿佛不可抗力似的存在，这片子该如何结局？7/10"
    },
    {
      "user": "倉鼠",
      "avatar": "https://img3.doubanio.com/icon/u2204784-93.jpg",
      "content": "“鲨鱼”的意象出现太多了，导演自我阐释的欲望太强烈，其实少女凝视缸中鲨鱼那一幕已足够说明一切，她就和被错置的鲨鱼一样困在身份尴尬、孤独和对爱、自由以及认同感的追求中。结尾泄气了，更希望定格在少女不撞南墙的孤胆冒险中。感谢片中的电子配乐赋予的飞扬时刻。"
    },
    {
      "user": "LeungChanXXX",
      "avatar": "https://img3.doubanio.com/icon/u48687824-52.jpg",
      "content": "可能是一部换了地域背景就难以成立的电影，它只存在于这个特定年代与城市，鲜有青春故事会基于深港两地间的文化与身份进行讲述，特别新颖也特别接地气。青春的倔强、憧憬、悸动、暧昧、失落与释怀都拍得非常自然脱俗，又打动人心。音乐用得很别致。那场“情欲戏”也比想象中更具性张力。"
    },
    {
      "user": "57",
      "avatar": "https://img3.doubanio.com/icon/u1488806-24.jpg",
      "content": "难得的电影，专业水准都稳稳在线，这才是进步之象。非常准确地在写年龄、友谊（和爱情）、家庭、地缘等等充满不确定性的接壤地带，并且把这个阶段特有的困难、暧昧和临时性展现为一种普遍的情绪，而不是歇斯底里的渲染。"
    },
    {
      "user": "SleepWalker",
      "avatar": "https://img3.doubanio.com/icon/u44564069-12.jpg",
      "content": "黑话做片名真牛逼。要不是强扭的结尾就直接五星，但就算这样也没让它损失多少光芒。镜头内的构图处理令人惊叹，多场镜像设计漂亮且实用，父女隔窗无言一场最赞。点到即止的朦胧情意，与色彩的映衬恰到好处，那是爱吗，随你理解。16岁，成熟的时刻，让鲨鱼自由的离开吧，因为那样香港就会下雪。"
    },
    {
      "user": "苏乏",
      "avatar": "https://img1.doubanio.com/icon/u1123223-28.jpg",
      "content": "片子完成度很高，戏量和冲突相当够，甚至留下了当时语焉不详的钩子留待呼应，在青春背后不可告人的兴奋与缺憾饱满，利用一场在库房本可过场处理的小戏为存有仓促嫌疑的感情发展赢得了宝贵且有效的空间，调度井然有序，是部蛮有想法的作品，视角和表达都有分寸"
    },
    {
      "user": "有寂",
      "avatar": "https://img3.doubanio.com/icon/u2791615-53.jpg",
      "content": "这种电影八分？没看过电影？"
    },
    {
      "user": "刘小黛",
      "avatar": "https://img3.doubanio.com/icon/u3571728-440.jpg",
      "content": "徘徊在深圳香港间“水客”的青春娇纵，水绿和红色。过关后讲白话，种族差别的性启蒙，铤而走险的绑手机。放鱼和走船，游在暧昧边缘。看完很想去香港“过春天”，带本书穿过自由境界。"
    },
    {
      "user": "顗禮",
      "avatar": "https://img3.doubanio.com/icon/u149152146-5.jpg",
      "content": " “为什么喜欢雪？” “因为我想知道冷是什么感觉”\n\r完成度确实高，导演的功底相当扎实，镜子镜头与前后置景（父女二人在餐馆的两场戏，一次佩佩被玻璃映照出来做前景，另一次父亲被玻璃映照出来做前景）与一些小长镜头（观夜景与绑手机）的技法运用与镜头语言完全超出了我的预料；同时导演是一个很会把控蒙太奇与节奏感的人，用三次突然停顿来推动关键节点的处理手法实在是妙极了，几次电子乐的出现与HK的夜景也是相当迷人，可是纵观全片来看，除了那场完全惊呆我的雨中夜奔戏，整体的情感输出与主题表达其实是克制的，自由、爱情和性都是以隐喻的方式呈现，很高级也很酷，真的很酷！\n\r做平衡很重要也很难，但我想导演做到了，我很佩服她。"
    },
    {
      "user": "盲忙",
      "avatar": "https://img3.doubanio.com/icon/u2206329-131.jpg",
      "content": "太喜欢两人互相给对方身上绑货那场戏了，残酷而动人，暧昧也可以视死如归。绝不是简单的青春戏，中港大背景下的疏离与归属，诞生了21世纪的“无脚鸟”，隐晦而深刻。"
    },
    {
      "user": "獨孤島主",
      "avatar": "https://img3.doubanio.com/icon/u1230769-41.jpg",
      "content": "暧昧让人受尽委屈"
    },
    {
      "user": "NGOCN",
      "avatar": "https://img3.doubanio.com/icon/u4205734-14.jpg",
      "content": "足够在地的华语青春片，那些青春期的荷尔蒙躁动与愤怒，因为佩佩的深港身份割裂与水客“创业”拼搏而褪去了狗血的外衣，而具有了极强的现实关照。导演的风格相当成熟，场面调度、节奏把控、色调与光影的运用，出色得令人很难相信这是白雪的首部长片。虽然映后白雪表示自己在创作时没有太强的女性主义在指导，但电影最后那场迟到的山顶郊游，佩佩与妈妈的和解，女性的主体性已经无需宣之于口。这才是鲜活的国人青春。"
    },
    {
      "user": "心生",
      "avatar": "https://img3.doubanio.com/icon/u45811878-20.jpg",
      "content": "也就还行"
    },
    {
      "user": "武侠老王子",
      "avatar": "https://img3.doubanio.com/icon/u1413054-35.jpg",
      "content": "当美国的智能系统已经能模拟人做各种各样事情的时候。中国人还在为一个品牌的手机把整个人生都搭进去，而且还把它拍成一部电影。再说你那么用力为苹果宣传，iphone多给你一分钱了？"
    },
    {
      "user": "陆支羽",
      "avatar": "https://img3.doubanio.com/icon/u2866549-132.jpg",
      "content": "4.0。"
    },
    {
      "user": "K先生",
      "avatar": "https://img3.doubanio.com/icon/u1028845-41.jpg",
      "content": "人生是首歌的话，青春就是那段定调的前奏。闯过去，就能带着收获的勇气，去面对接下来的夏秋与冬。"
    },
    {
      "user": "塔塔君Minkun",
      "avatar": "https://img3.doubanio.com/icon/u108166875-11.jpg",
      "content": "毫无了解的情况下走进电影院，被题材惊到之余，很惊喜看到——社会景观被故意失焦缺席，转而聚焦未被玷污的校服衬衫，以定格昭示个人命中注定的转折，以无因的暴走涵盖整个群体的迷失——这种当年来自陈果的香港制造，“偷渡”到新的当下，这更显得那行煞风景的字幕是多么愚蠢且无奈。另，看完查豆瓣时发现和友邻西帕克想一块去了，绑手机在身体上那一幕完全就是性爱场景的转喻。"
    },
    {
      "user": "竺竹.哼哼.不二",
      "avatar": "https://img3.doubanio.com/icon/u56922790-52.jpg",
      "content": "手机成了一个多方隐喻的载体：\n关于“性”：原装的并没有那层膜，也没有那个套。\n关于“青春”：用身体承装的那触不可及的异域，总会经历一地稀碎。\n关于“区域”：仅仅一个关口，差异的却不仅仅是价格。\n关于“身份”：不是慢慢转变，而是一刹之间。\n前一个是凛冬，后一个是炙夏，主动被动，都得过。"
    },
    {
      "user": "qw0aszx",
      "avatar": "https://img3.doubanio.com/icon/u88439681-2.jpg",
      "content": "后半段直接泄气了，但绑手机那场戏实在是太妙 ★★★☆"
    },
    {
      "user": "曾良君",
      "avatar": "https://img3.doubanio.com/icon/u40960942-235.jpg",
      "content": "真是快节奏的青春啊，倪虹洁也演得太好了吧，120%可信！"
    },
    {
      "user": "幽灵不会哭",
      "avatar": "https://img3.doubanio.com/icon/u1535563-1.jpg",
      "content": "3.5剧情设置精彩，从一个香港身份又在深圳居住的女孩青春期梦想开始铺陈出矛盾、脆弱、敏感的成长故事，其中许多细节暗示出“海关”这条分界线的寓言，它隔绝了两个不同制度又属于同一个国家的两地，它隔绝了原本完整的家庭的父亲与母亲，它隔绝了自由，隔绝了希望，水货客成为了这两地最紧密的连接真是讽刺，鲨鱼的本性就该在大海中自由，但偏偏被关进了水缸里，这终归是一部香港电影，深圳的城市似乎除了那乏味的家庭和贪婪的商人外毫无存在感，反而是香港，开篇的地铁提示音、红绿灯的提示音和拥挤的旺角、大排档的日常，集装箱下的工人，繁华下的落寞，“原来这就是香港”结尾也别有深意，突然想起了一句歌词“只怕这璀璨都市光辉到此”自由是少女的梦想，也是这座城市的原罪，愿自由的旗帜永远飘扬吧"
    },
    {
      "user": "黄青蕉",
      "avatar": "https://img1.doubanio.com/icon/u2524948-39.jpg",
      "content": "这才是真他妈的生猛鲜活青春电影啊！"
    },
    {
      "user": "[已注销]",
      "avatar": "https://img1.doubanio.com/icon/user_normal.jpg",
      "content": "缠手机那段真的是看过的所有院线片里最激情的激情戏！"
    },
    {
      "user": "二火山",
      "avatar": "https://img3.doubanio.com/icon/u51016659-30.jpg",
      "content": "提前预定我的2019华语十佳，论品质，内地院线全年能好过这片儿的华语电影不会超过五部。这部由内地主创主导的港味合拍片真正为国产青春片打开了一扇窗，突破了以往惯有思维里被类型和题材桎梏的瓶颈，原来成长的迷茫与阵痛也可以洒进阳光清新自然，陆港关系也可以嵌进一个小女孩的青春里。喜欢所有的镜头，都有着导演用心的表达，光影与动感的音乐相得益彰，女主过春天三次心理波动的停顿，特别带感。尤其那场用胶带往身上缠手机的情欲戏非常高级，完事儿相视无言地喝口冰啤酒，银幕内外都得到了舒爽。白雪十年磨一剑的处女作展现了扎实的创作功底；女主黄尧23岁演16岁毫不违和，天生的电影脸；男主孙阳（帅十倍的港版薛之谦）是目前华语影坛极为稀缺的那类兼具偶像与实力的年轻男演员！"
    },
    {
      "user": "睡觉是头等大事",
      "avatar": "https://img1.doubanio.com/icon/u51818484-108.jpg",
      "content": "回过头来看，懵懂的，又躁动不安的，无可奈可似乎又有多种选择，在当时，那个十字路口似乎是每个人最惆怅的迷惘，欲望太多，更不用言，繁华如斯也抵消不了成长的笑话。过得了海关，过不完一生，呵青春。此片无论风格还是主旨，都像极了97前后陈果的那几部香港黑色写实电影，繁荣的都市，其实压抑的很，都想逃。8.2"
    },
    {
      "user": "荞麦",
      "avatar": "https://img3.doubanio.com/icon/u1123004-1.jpg",
      "content": "青春期的小孩子真的很难搞啊！（过关一次都没有遇险呢，导演没敢挑战这一段）"
    },
    {
      "user": "冰山的阴影",
      "avatar": "https://img3.doubanio.com/icon/u57004536-34.jpg",
      "content": "情感生猛又充满都市悸动，人物弧光很到位，调度及表演的分寸耐人寻味，电子配乐大赞。谁的青春不是一场场危机四伏的闯关冒险呢？但又有哪部国产青春片，能够如此精准地把握住青春的倔强、青春的向往、青春对世界的误解和青春最终与自我及他人的和解呢？"
    },
    {
      "user": "王蛋清",
      "avatar": "https://img3.doubanio.com/icon/u36096295-12.jpg",
      "content": "前半段不错，后半段割裂。其实这是一部海关警察的献礼片，也是一部警告水客的威胁片，海关警察在抓捕黄毛失败以后卧薪尝胆，励精图治不惜全片不露面，只为最后一刻的出其不意，攻其不备！因为擒贼先擒王，最好一网打尽！"
    },
    {
      "user": "NeverZ",
      "avatar": "https://img3.doubanio.com/icon/u129143950-1.jpg",
      "content": "一部注定上映要被过誉的片子。所牵涉的现实事件表达的真实根本不是重点，就像切割断章的人物关系，点到为止浅谈则已。生动灵气却又让人深觉可惜。故事引入的方式过于俗套，但这也很好佐证了类型的力量可以超越完整性而只为高超的完成度服务。情绪与人物的成长变的过于功能，无论亲人、闺蜜、还是男性角色都是片面的。惊喜于多兰式音乐的加成，也悲叹于过于脸谱的人物辅助。"
    },
    {
      "user": "深夜的阿斯伯格",
      "avatar": "https://img1.doubanio.com/icon/u35827809-27.jpg",
      "content": "三个定格画面和突然的配乐很像某些香港3集片，比如林熙蕾的《地下法庭》开头女学生脱完衣服准备洗澡的那段戏。警察冲进来的那一刻之前的运枪和大雨的戏都白铺了，女主偶尔有点王菲的感觉，说不上像谁，也很像前几年在牛背山认识的妹子"
    },
    {
      "user": "张不才",
      "avatar": "https://img3.doubanio.com/icon/u43285764-35.jpg",
      "content": "少见的国产青春片，没有堕胎没有出轨没有自杀，佩佩的叛逆、冒险和迷茫都很立体，让我想起了曹保平的《狗13》。不过《过春天》是借由港深“水客”这一身份来诠释，更加本土，也更加有趣。"
    },
    {
      "user": "Cycble",
      "avatar": "https://img3.doubanio.com/icon/u33328167-4.jpg",
      "content": "一个少女也可以惊涛骇浪，两个人只是绑手机也可以情欲满满。谁的青春不曾有那么一段不可言说甚至惊心动魄的过往？春天易过，才要如此过春天。最后，女主全程代入张钧甯，毫无违和感。"
    },
    {
      "user": "天涯弦歌",
      "avatar": "https://img3.doubanio.com/icon/u153510308-96.jpg",
      "content": "對大陸的描繪承繼處女/妓女二分法，而香港在與大陸融為一體后無力再進行文化接駁，於是「去日本」的文化象徵也就不言自明。或許白雪和杜琪峰莊文強一樣利用了審查——文化可以以「走水」的形式滲入大陸進行隱性接駁，但香港選擇了一種居高臨下的視角，這又讓大陸以一種承繼四五十年代南下時居高臨下的心態的姿勢迅速反撲。這種雙向的俯視將香港及作為香港与大陸融合的象徵的子佩包裹，當阿豪登上山頂俯視，他提供了一種香港底層流動的可能；當子佩媽登上山頂，她提供了一種大陸自我覺醒的可能。但這兩種可能其實都無法再造一個新的香港，它們衹能帶來一場雪（粉末都市）。不過當我從這種隱喻中抽離，我又無法忽視片中對青春對香港的大量刻板描繪；白雪或許沒有注意到，雖然她在文本中構建了一種雙向的俯視，但她自己的視角亦完完全全是「居高臨下」的。"
    },
    {
      "user": "鲸鱼君",
      "avatar": "https://img3.doubanio.com/icon/u4370686-15.jpg",
      "content": "《过春天》：“问题少女”原本不应该做水客，就像鲨鱼原本应该生活在海里。摇晃的镜头和冷冷的色调，让电影似乎没有那么迫切追问的欲望，但却如同一根毫针，扎进现实的腠理，至少能疏通现实主义的经络。不过跟气质相近的《嘉年华》相比，它还是稍显松散一些，像榴莲一样会把一部分排除在外。提名：最佳导演(白雪)/最佳新演员(黄尧)。★★★☆"
    },
    {
      "user": "七海",
      "avatar": "https://img3.doubanio.com/icon/u144459333-22.jpg",
      "content": "一颗夹心硬糖，酸酸甜甜小青春。\n摇晃的镜头明丽的色彩，动感劲酷的配乐以及定格画面的讨巧，在小格局里无限放大青春电影的趣味元素。\n湿哒哒的发丝贴挂在额头，奔跑的脚步掀起急促的喘息声，淡蓝色校服裙角伺机偷吻指尖，阳台上都是白日梦想的涂鸦，深海巡游的鲨鱼听不见爱情蜜语。\n过春天，卜卜脆，你知啦！"
    },
    {
      "user": "小区爱豆冲浪里",
      "avatar": "https://img3.doubanio.com/icon/u128161138-76.jpg",
      "content": "和黄尧都是高中戏剧社的成员，后来她上了中戏，我出了国，隔着屏幕两相望好感慨。我要是没出国会去艺考么。也不见得。诶。片子有差强人意的地方，但总归还是有触动。阿豪、Jo都是30岁的演员了，完全看不出来。男孩子回头说“衰妹“的那一刻很棒，绑手机的那场戏很妙。"
    },
    {
      "user": "基瑞尔",
      "avatar": "https://img1.doubanio.com/icon/u57783734-258.jpg",
      "content": "能在从中看到国产片难得一见的“青春活力”（幕前幕后都是），超满意。抓耳的电音、互贴手机的肌肤之亲以及“底层”恋人的拯救在午夜场中流窜着质朴的性感；成长百味情绪、深港一线牵还有“水客”文化却又带着层更为可贵的思考。不夸张的说，这个新人导演做到了自己目前阶段能做到的所有事情。【PS 感谢电影一圆我想看江美仪演阿姐的朴素心愿！！】"
    },
    {
      "user": "Captain_C",
      "avatar": "https://img3.doubanio.com/icon/u125256660-5.jpg",
      "content": "导演跳脱出华语剧情片的熟悉模式和常见表达，将华语青春和未成年犯罪题材结合，既有本土非常自然的共情窗口，又同时具备非常国际化的电影节气质。标题的多重表达，鲨鱼和雪的符号安插，大量手持镜头+面部特写，Dubstep电子乐+霓虹下的奔跑夜戏，完全不输《好时光》，佩佩和阿豪互绑手机的长镜头是我见过最好的未成年情欲处理，画面突然卡顿紧接电子乐节奏撞击的三个段落着实惊艳。"
    },
    {
      "user": "面包面条面饼",
      "avatar": "https://img3.doubanio.com/icon/u50782420-3.jpg",
      "content": "TIFF#07, 3.6/5, 题材有趣 完成得也很好 边境两边的故事不是很对称 深圳部分可能有所妥协, at Scotiabank 7"
    },
    {
      "user": "Z星驰007",
      "avatar": "https://img3.doubanio.com/icon/u139728342-10.jpg",
      "content": "有些情节看着还是挺心疼的，家庭教育和关爱的缺失极容易导致孩子误入歧途，犯罪、自暴自弃，在荷尔蒙的刺激下，遇见渣男的机率也大大增加。"
    },
    {
      "user": "麻友安",
      "avatar": "https://img3.doubanio.com/icon/u53328883-12.jpg",
      "content": "举重若轻。"
    },
    {
      "user": "杨三疯",
      "avatar": "https://img1.doubanio.com/icon/u43703010-7.jpg",
      "content": "和狗13极像，如果说《狗13》是强词夺理式的青春记忆，那《过春天》顺理成章式的青春成长反倒显的没有劲道，家庭、友情、爱情、“事业”的因果关系建立的没毛病，少女的心镜亦如常，但政治母体陆港关系却像包的严严实实的手机……防水防尘没有任何缝隙，过春天。"
    },
    {
      "user": "同志亦凡人中文站",
      "avatar": "https://img3.doubanio.com/icon/u3540441-63.jpg",
      "content": "一半是香港一半是深圳，水客时代的少女情怀总是诗。母女矛盾刻画得有点脸谱化了，结尾交给民警蜀黍真是简单粗暴..."
    },
    {
      "user": "vivi",
      "avatar": "https://img3.doubanio.com/icon/u2129993-253.jpg",
      "content": "3.5 如此舒服和流畅实属不易"
    },
    {
      "user": "Spring Xu",
      "avatar": "https://img3.doubanio.com/icon/u2938272-320.jpg",
      "content": "互绑那幕真是性感到炸裂"
    },
    {
      "user": "Anyslus",
      "avatar": "https://img3.doubanio.com/icon/u171516097-4.jpg",
      "content": "6.5分。我以后真的不会再看这种文艺片了，不喜欢。而且感觉电影有点太平淡了，没有爆发就结束了，我最后都不敢相信演完了。"
    },
    {
      "user": "Mr. Infamous",
      "avatar": "https://img3.doubanio.com/icon/u49948621-34.jpg",
      "content": "虽说意为走私过境，但“过春天”的诗意，还是能蔓延到“过界”本身。情感的过界，身份的过界，青春的过界，放在佩佩这个奔走两地的“弃女”身上，又青春又犯禁。就像是始终未能到达的日本，以及永远下不到香港的雪，美好是摸不到的，似乎摸到了，就是那囚禁在鱼缸的鲨，没劲了。黄尧、孙阳、汤加文等年轻演员水灵地传递这种知觉，而江美仪廖启智等老戏骨又沉稳地拖住电影的质感，至于倪虹洁焦刚他们，又有哪个不好呢？每年粤语片都会出几部叫人心心念念的珍宝，这部就是。//190220二刷，喜爱更添一层，每个人都泛着光。真妙，四星半。//190324三刷。"
    },
    {
      "user": "清炒黎蒿",
      "avatar": "https://img1.doubanio.com/icon/u78434416-19.jpg",
      "content": "电影的前80分钟我都在为阿豪神魂颠倒，暗室里眼神克制热气喷薄地绑手机那段更是一绝，直到他掀起上衣露出一整块肥肚腩。"
    },
    {
      "user": "Clyde",
      "avatar": "https://img3.doubanio.com/icon/u2140785-3.jpg",
      "content": "“春天”不易“过”，青春意难平，两者纠缠在一起，便有了往来深港的走读少女的故事。“走读学童”是深港分隔线的独特风景，他们也是当下香港的新新移民，这个群体多达数万人，他们每天生活在奔波与身份尴尬之中，却很少有人走进他们的内心世界。白雪做足了调研功夫，以生动、流畅的叙事表现了他们无处安放的青春。影片的细节做得很到位，人物塑造得也比较立体——主演之外，那些只有三、五场戏的配角，背后都有着精彩的人物小传。虽非“香港电影”，但演员从肢体表演到台词出口，港味归港味，深色归深色，自然转换，无缝对接。"
    },
    {
      "user": "尿裤侠",
      "avatar": "https://img3.doubanio.com/icon/u3548152-163.jpg",
      "content": "糖水套路青春片看多了，这种硬核的实在是让人虎躯一震。全程叙事节奏紧凑，观影体验犹如悬疑片一般刺激、紧张。据现场映后访谈得知，女主黄尧来自佛山，本身会说粤语。特别值得夸赞的一点是饰演高中生的女主，虽然是新人演员，但演技很稳，不愧是中戏毕业的。而男主孙阳在香港出生长大在台湾念书，对手戏的部分很有CP感。影片取景布光氛围美术和摄影都拍的很美。偏先锋、电子和钉鞋的音乐部分令人惊喜。【上海百丽宫影城】"
    },
    {
      "user": "蓟门桥Charlie",
      "avatar": "https://img3.doubanio.com/icon/u158849931-4.jpg",
      "content": "3.5，最带感的是雨中奔跑，最暧昧的是绑手机，还有山顶上的那次未遂的不由自主。通篇流畅，节奏总体略快，但没有戳到这种题材带给观众的真正痛点，如果真正结尾逍遥法外，那必须五星。和谐的结局自有道理，难免草率，什么支线都戛然而止了，总之太注重整个过春天的过程，而回归小人物本身的喜怒哀乐却没做到或者说蜻蜓点水，可惜，离个人期待差一点。"
    },
    {
      "user": "查拉图斯特拉",
      "avatar": "https://img3.doubanio.com/icon/u137053287-2.jpg",
      "content": "清晰的节奏，干净的叙事和人物关系，精心处理的色彩（像阿豪给佩佩套手机的那场戏），一点点鲨鱼的隐喻，ending那里水波一样摇摇晃晃荡漾开的摄影，港深一线之隔却有不同的城市景观，粤语和普通话交杂的背景音，这些就足以构成一部好影片的丰富。可惜的是女主每次过境并没有非常强烈的tension，定格和电音强行抢戏。同样的跨境故事想到《万福玛利亚》，只不过佩佩没有玛利亚那么绝望的处境和强烈的动机。"
    },
    {
      "user": "谋杀游戏机",
      "avatar": "https://img1.doubanio.com/icon/u10969301-317.jpg",
      "content": "导演利用深圳人的优势，拍出一个港味浓郁、描写被夹在港陆中间尴尬地带的迷茫少女成长故事，走私Iphone接地气题材与青春片类型交融很新鲜。叙事、调度、摄影、配乐、剪辑均显露出学院派主创的扎实功底，文艺气质和现实力量兼具，很好地保持了克制，在成本和题材都非常受限的前提下做到了最好。角色塑造和演员表演都很棒，一个新导演能用所有人物的眼神来编织出一种情绪，一直保持住没掉，真的很难得了。男主孙阳角色和本人性格反差很大，真心好演员，强推。对我自己，这部电影一路从多伦多跟到平遥、柏林，转年生日当天重看、更深入接触，也很有私人纪念意义。"
    },
    {
      "user": "[未注销]",
      "avatar": "https://img3.doubanio.com/icon/u76046276-5.jpg",
      "content": "语言，粤语、国语交替；地域，往返香港、深圳。青春，是一次过境。 （不得不提捆胶带、绑手机那场戏：没有牵手、拥抱、亲吻，共处一室的孤男寡女刻意避免在肢体接触的时候流露情感，却成就了满满情欲，堪称“无性胜有性”的示范） "
    },
    {
      "user": "猫猫",
      "avatar": "https://img1.doubanio.com/icon/u21891349-89.jpg",
      "content": "清新不做作，女主好有气质。有些音乐有点奇怪。有龙标，你懂的。"
    },
    {
      "user": "渡口无边",
      "avatar": "https://img3.doubanio.com/icon/u50386362-52.jpg",
      "content": "跨境边缘家庭诞生的小女孩在成长路途中对自我认知的迷失。对香港图景的搭建和文化差异的展现浑然天成，镜头语言纯熟，还有绑手机、定格夜戏几个风格化的亮点，很厉害了，这样的处女作是独立电影商业化的一颗明珠。比较弱的应是剧本，比如校园角度的缺席、藏钱的小铁盒的不了了之，如若这些符号倾向能够展开，完成度会更高。"
    },
    {
      "user": "Dear Cosmos",
      "avatar": "https://img3.doubanio.com/icon/u141672267-3.jpg",
      "content": "这其实是我在大银幕看的第一部国产青春片，果然和海报说的一样又新鲜又脆生。镜头设计非常成熟，手持随着人物的情绪上下浮动，站台掉手机那段戏镜头甚至在“打冷颤”；固定机位传达冷漠与隔阂，常用二分法和镜子，有一处倒影消失在轴线上的画面实在是妙笔；长焦摄影聚在人物中景模糊周遭，站在飞鹅山眺望着香港夜景一点一点虚晃起来。\n佩佩流转多地，往返港陆，最后却只能与一直空游无依的鲨鱼产生共鸣。没有解决办法，面对突如其来的孤寂她只能迷茫，不知只是青春期，还是一辈子。\n看完才清晰地了解到之前的国产青春片是有多么言之无物。光凭城市的气韵，这片就已经高出一大截了。可惜警察和最后的字幕卡太扫兴。"
    },
    {
      "user": "what'swilliam",
      "avatar": "https://img3.doubanio.com/icon/u52286623-2.jpg",
      "content": "3.6星。确实有点意思，难得有导演处女作不做作不卖弄不画蛇添足，这就赢了一大截。1.女主角每次带货都有极为带感的音乐配合踩点，棒。2.这部电影也可以称作“女人们的各种杯具”。3.男女主互缠手机那段太撩人，带有强烈青春期荷尔蒙的暧昧。4.青春期就是伴着一种莫名的慌张寻求刺激。5.结局太“和谐”了，和片子整体氛围不搭，不过似乎也没有更好的选择。6.这片子可以拍成“女人的自我觉醒”的主题，但欠了些力道。7.我很讨厌女主角，说明演员演的不错，另外“祝无双”倪虹洁以及江美仪演的也很好哦~"
    },
    {
      "user": "榴芒茶",
      "avatar": "https://img3.doubanio.com/icon/u1775965-12.jpg",
      "content": "確實如此。各種躁動。"
    },
    {
      "user": "孟浪",
      "avatar": "https://img1.doubanio.com/icon/u58189235-28.jpg",
      "content": "# The 2nd PYIFF # 在青春片、犯罪片的类型框架之内完成了对多个社会议题的关注，水客走私、单亲家庭、叛逆少年、人性孤独，这些都是导演挖掘出的信息点。整个故事拍的清新明丽、动感十足，几处定格镜头的使用延伸了人物的心理状态，而电子配乐的使用更加强了节奏感和紧张性。不过结尾处理的不是很满意，前面一直上扬的情绪迅速崩塌，而为了过审强加的字幕更显突兀，要是结局再做巧妙一点或许会更完美。"
    },
    {
      "user": "牡丹园子温",
      "avatar": "https://img3.doubanio.com/icon/u57471462-22.jpg",
      "content": "非常惊艳的处女作，文本内涵丰富，手持长焦摄影配合局部电子配乐创造了电影的呼吸感，互绑手机一场是国产青春片罕见的高语境情欲戏。可惜后半小时太仓促了，还被神兵天降结局毁掉了大部分好感，虽然也知道这是迫于无奈的啦……"
    },
    {
      "user": "T-two",
      "avatar": "https://img3.doubanio.com/icon/u141599512-6.jpg",
      "content": "又是故作云淡风轻，假装洞透世情。现代影像创作者缺乏“疑惑感”，这是非常危险的。"
    },
    {
      "user": "默语生",
      "avatar": "https://img3.doubanio.com/icon/u1560879-3.jpg",
      "content": "非常精致的镜头质感和流畅的故事节奏，又不止于单纯的青春片。对于女性视角的关照，对陆港关系的微妙揭露，以及香港各个阶层的生活焦虑都有多层次的呈现。粤语片中的国粤穿插使用意味深长。摄影太优秀了，玻璃、镜子、水面、夜景灯光和最后的暗红光线“情欲戏”都充满表现力。"
    },
    {
      "user": "曼彻斯特的雪",
      "avatar": "https://img3.doubanio.com/icon/u180401152-1.jpg",
      "content": "摄影、美术、声音、配乐、表演都非常精彩，几位新人演员的表现极为出色，没有过多的伤春悲秋式的疼痛青春，节奏明快流畅。以手持摄影和声音的设计传达放大情绪，电子配乐亦符合躁动青春的气息，暧昧的灯光对男生女生的情感有了合理的推动。观感非常舒服，还是更喜欢这样的新人作品～\n"
    },
    {
      "user": "似水流年",
      "avatar": "https://img3.doubanio.com/icon/u122592904-2.jpg",
      "content": "本片建立起三层幻灭来完成佩佩同生活的和解和其自身的成长，作为安慰的父亲和闺蜜，作为幻想的阿豪，作为希望的“社会”集体（母亲形象的替代），而导演大概对港片具有某种特殊情结，除了九十年代香港前卫电影的技巧运用（手提、定格、跳接、速摇+快剪、动感音乐），她更是利用了观众观影经验达到欺骗和迷惑的目的（边缘犯罪群体市井融洽的刻画→形象颠覆）。"
    },
    {
      "user": "北岛淳子",
      "avatar": "https://img1.doubanio.com/icon/u53943130-107.jpg",
      "content": "过“春天”的海关，过青春的渡口。每一次的穿梭都在渡过不同的关口，穿梭在通往香港回到深圳的口岸，穿梭在人流密集街道拥挤的香港，穿梭在地下港铁的站台；每一次的奔跑都在寓言不同的现状，为了赶上上学的列车而奔跑，为了逃离海关的视野而奔跑，为了宣泄对生活的不满而奔跑。同样也有成长环境激起的反抗，同样也有内心情感激起的动荡，却是不同于任何青春片的青春片。从“带货”少女的故事里看到一段肆意燃烧的十六岁青春，从布满红色暖光的昏暗房间中看到一场极致的暧昧，情节紧凑抓人，情绪充沛又恰到好处。很多的冲动，很多的勇敢，很多的不明确，是青春。翻山越岭以后，香港飘起了雪。"
    },
    {
      "user": "小A",
      "avatar": "https://img1.doubanio.com/icon/u2342914-17.jpg",
      "content": "确实是近期最好的华语电影之一，剧作扎实，剪辑不拖泥带水，台词接地气，形式不刻意，一切恰到好处。绑手机那场戏确实很有sexual tension. 跟《阳台上》人物传记本质上差不多，都是单纯少年有个中二理想，有个很现实很社会的朋友，有个驱动他行为举止的目标人物但实际上跟他同为弱者，都某种程度将矛盾源头指向大环境。可惜后者被群嘲，实属不公。华语片英语台词翻译水平真是越来越高。"
    },
    {
      "user": "kakakarl",
      "avatar": "https://img1.doubanio.com/icon/u57273476-18.jpg",
      "content": "3.5。过海关被称为过春天，过春天也是过青春～女主的演高中生的脸，真的是老天爷赏饭，据说是因为会讲粤语的唯一选择，不过黄尧表现得还是很不错。在课堂之外的精彩高中生活，特别的青春，可是我的高中课堂之外好像也什么都没有……"
    },
    {
      "user": "沙丁鱼",
      "avatar": "https://img3.doubanio.com/icon/u41610301-1.jpg",
      "content": "第一次翘课、第一次考不及格、第一次跟好友翻脸、第一根儿烟...过不去的不想过的不能过的，关关难过关关过；过了春天，日子就越来越现实了起来。"
    },
    {
      "user": "神隐少女",
      "avatar": "https://img1.doubanio.com/icon/u124561493-9.jpg",
      "content": "#PYIFF2018# 海报就有种《重庆森林》的感觉，以及一开口听到粤语就非常惊喜了。定格画面和电音配合着光线和色彩，处理得非常高级。疏离感和迷失感也在青春的感觉中展现地淋漓尽致。"
    },
    {
      "user": "木子μý",
      "avatar": "https://img3.doubanio.com/icon/u145491130-14.jpg",
      "content": "浪漫的片名下是走水客的并不浪漫的日常。电影的完成度很高，演员有很多令人惊艳的演绎。有几幕些微喧嚣，对于不喜欢听粤语的人来讲不太友好。最喜欢的是互相绑手机的那一幕，光影和呼吸声的交织，太美了！"
    },
    {
      "user": "嘉 玲",
      "avatar": "https://img3.doubanio.com/icon/u1413162-174.jpg",
      "content": "这一切都离我那么近"
    },
    {
      "user": "少年面条",
      "avatar": "https://img3.doubanio.com/icon/u52944642-51.jpg",
      "content": "偶尔女主几个镜头像极了章子怡当年在《卧虎藏龙》里的玉娇龙，这部可能是今年华语处女作当中我最惊艳的一部了，极高的音乐审美娴熟的手法不违和的表演令人深思的人物关系展现。对，该用清新自然来形容，期待公映。另外过春天是卖水货iPhone的行话，太有意思了。"
    },
    {
      "user": "康报虹",
      "avatar": "https://img3.doubanio.com/icon/u89528523-10.jpg",
      "content": "在放映前，我和影院中的部分观众一样对影片的背景一无所知，同时对深港地区的各方各面都缺乏一个基本的认知，这在一定程度上影响了我对于故事情节的理解，甚至误解了部分段落，但并不影响我喜爱这部电影。《过春天》既带有常规青春片的活力与朝气，又有着不落俗套的故事走向，这得益于导演白雪对于深港地区的熟悉，影片中那个每日奔跑于两地的“水客”少女成了今年令我难忘的角色之一，而那场颇有王家卫影像风格的室内戏则成了今年最令我难忘的段落之一，暧昧不明的灯光与徘徊在耳边的呼吸声令这场戏充斥着情欲气息，我期待着二人“戳破那层纸”——当然这是不切实际的想法，阿豪就像是出现在我们青春中的那些人一样，可能突然间就消失了，后来我们再也不会提起、见到这些人，就好像他们从来没有出现一样，只留下了一段青春时代的滑稽故事。"
    },
    {
      "user": "发条橙",
      "avatar": "https://img3.doubanio.com/icon/u169721244-4.jpg",
      "content": "影像质感成熟，故事内核欠表达，不过作为长片处女作来说，这整体完成度也挺不错了，期待导演下一部作品。"
    },
    {
      "user": "海带岛",
      "avatar": "https://img3.doubanio.com/icon/u2717987-15.jpg",
      "content": "很可以啊！青春片儿就这样啊，特别典型的“越界犯罪同谋”类型，在这个片儿里还是双重意义上的。几场推进人物心理的关键戏特别好 当然你要说文化研究的意识不够强我就真没话说了 对主人公来说根本没有那个清晰的自我身份意识 一只水族箱里的小鲨鱼看到的玻璃倒影就是全部世界（然后我观察了一下 友邻里的女生评分比男生平均高0.5 哈哈哈哈哈哈哈哈"
    },
    {
      "user": "江海一蓑翁",
      "avatar": "https://img3.doubanio.com/icon/u1928576-2.jpg",
      "content": "一部刚开始有点隔，越往后越有感觉，到最终让人拍案叫绝的电影。可说的东西很多，还是明天写长文讲述。先列几个可供撰写的学术评论题目，供参考。从《过春天》看配乐对于电影叙事的作用，《过春天》里的越轨阶层代际关系与传承，从《过春天》看当代中国城市秘密社会的权力关系与组织机制，我者与他者——从《过春天》看深港互动背后的一国两制意蕴与张力。"
    },
    {
      "user": "ChrisKirk",
      "avatar": "https://img3.doubanio.com/icon/u58244021-43.jpg",
      "content": "深圳-香港-日本/爱尔兰的地域指涉变化牵连起关于身份认同的关系表征，实质为社会心理的一种扬弃。有意思的是，不管是原生家庭的崩塌、花姐的特殊照顾，还是阿豪的爱恋与利用，佩佩作为地域纽带的身份完全由他人赋予，失去这份馈赠的后果就是沦为机械运动（crossing）的执行者，但佩佩与闺蜜在一起时却能够抛开束缚达到真正的“自由”态，即毫无顾虑地想往远方。但是当这份暧昧得以（被阿豪、被闺蜜）挑明，个体面临瓦解的时候，导演借“奇迹”（香港飘雪）之手让感觉/感情得以复苏，此前的依赖关系同时被切断，正如放生鲨鱼以抵达“新自由”，“迷茫”后才有青春的第一段回忆。"
    },
    {
      "user": "YQY-Vader",
      "avatar": "https://img3.doubanio.com/icon/u124006390-5.jpg",
      "content": "视听极其舒适，固定的深圳与摇晃的香港，哪一个才是真正的舒适区，实际上是摇曳不定的，借此可见陆港身份矛盾，镜像的巧妙使用不必说，互绑手机那场戏仿佛基耶大师上身，情欲压抑地释放。但比起去年其他的一众导演处女作，白雪对自己的定位似乎不太明确？好在不再对中国边缘地区进行反思，而是瞄准深圳香港这样的现代都市，这才是青年导演作品该有的活力。"
    },
    {
      "user": "麦可吸",
      "avatar": "https://img1.doubanio.com/icon/u43664716-17.jpg",
      "content": "导演想要的太多，要质感，要疼痛，要蓦然回首，要掌声雷动。"
    },
    {
      "user": "Zoe",
      "avatar": "https://img1.doubanio.com/icon/u163050072-7.jpg",
      "content": "（近期观影最佳\n很难相信这是一部导演处女作，粤语很加分，港味浓郁，现实题材的点，电影节奏整体把握的很好，配乐真的很突出，强调表现了人物的心理，拍摄手法很有质感，绑手机那场戏很高级，一众演员表现也是接近满分了，倪虹洁的出现感觉超惊喜，穿梭深港的少女，野蛮的青春期，也许就像家中养的鲨鱼应该属于大海，追求自由吧"
    },
    {
      "user": "断了气儿",
      "avatar": "https://img3.doubanio.com/icon/u132344206-6.jpg",
      "content": "4.5 朴实 干净 有力量 是青春片里不一样的景观。电影的一些想法和类型的一些元素。佩佩在花姐那一笑我就泪目了。"
    },
    {
      "user": "小烨",
      "avatar": "https://img1.doubanio.com/icon/u3984361-109.jpg",
      "content": "粤语对白太适合这种硬核青春题材了，犹如生猛海鲜一样的少女，又野又chok的男主，让走水都变得迷人起来。节奏感奇佳，配乐抓人。整部片子鲜活、耐人寻味，青春正好，春天真好。"
    }
  ]
}